{
  "tgt_word2id": {
    "": 151,
    "36": 7267,
    "ready": 1194,
    "fireflies": 11572,
    "appropriated": 30989,
    "impulse": 10168,
    "repeat,": 28990,
    "chapters": 10661,
    "return": 2065,
    "warm": 3450,
    "unchanged": 28991,
    "62": 20952,
    "Close": 14393,
    "full": 611,
    "extend": 4360,
    "Groucho": 41243,
    "believe.\"": 45903,
    "abyss,": 28992,
    "detected,": 25501,
    "fastest,": 27074,
    "dysfunctional": 13410,
    "snipers.": 36626,
    "offended": 30424,
    "Plants": 21895,
    "talker.": 45904,
    "Cs": 27075,
    "graduated.": 27076,
    "color?": 41244,
    "tries.": 45932,
    "ecosystems": 6355,
    "Bread": 30990,
    "everything": 324,
    "entails": 45905,
    "soggy": 40222,
    "studios": 20047,
    "psychiatrist.": 27078,
    "survival.": 5398,
    "financial,": 27079,
    "particles": 2433,
    "interfacing": 46107,
    "sat,": 41245,
    "beams.": 45906,
    "Tarja": 45907,
    "alarm": 6818,
    "Pauling.": 45908,
    "airplane": 3113,
    "cheap": 3010,
    "saltwater.": 36627,
    "supper.": 33885,
    "Lanza": 36628,
    "vocalist,": 45909,
    "reeled": 36629,
    "decline": 4091,
    "conjure": 28993,
    "PalmPilots": 45910,
    "earrings": 45911,
    "fringe.": 45957,
    "exposed": 3451,
    "decide,": 9940,
    "Galvani's": 36630,
    "make": 95,
    "relations,": 14394,
    "leaked,": 36631,
    "mismatcher": 33886,
    "insidious": 22941,
    "Francisco.": 9105,
    "horrible,": 18492,
    "problems,": 2001,
    "foot?": 33887,
    "flier": 33888,
    "academic": 3802,
    "brighter": 16639,
    "umbrella": 17830,
    "prior": 5660,
    "piece?": 41247,
    "settlement": 12738,
    "wetland": 25607,
    "salvage": 41968,
    "suits": 10662,
    "loop": 5132,
    "First": 1206,
    "conceit": 33890,
    "ethics": 10286,
    "pendulum,": 45982,
    "coercion,": 45914,
    "muscles.": 9421,
    "actors,": 11340,
    "Networks.": 45915,
    "marry": 4915,
    "Lizzie": 45916,
    "covered.": 25608,
    "underground": 4876,
    "Making": 15302,
    "dove": 16110,
    "River.": 14055,
    "empires": 23941,
    "world\"": 36675,
    "\"idea": 45917,
    "make,": 4120,
    "forecast.": 36634,
    "fractal": 13050,
    "doctorate": 22999,
    "1988,": 19302,
    "avatar,": 45918,
    "retinal": 18718,
    "freezing.": 16640,
    "wallowing": 45919,
    "dotcom": 18491,
    "I?\"": 33383,
    "Wikibooks": 45920,
    "pair": 2650,
    "suggest,": 14395,
    "vantage": 17195,
    "reality": 1039,
    "necklace": 45921,
    "consumer": 3027,
    "impacting": 14396,
    "Pale": 36679,
    "personalities.": 17196,
    "unrestricted": 45922,
    "nudging": 27104,
    "anesthesia": 17197,
    "Germany": 5041,
    "defenseless,": 44276,
    "MSF": 33891,
    "ridge": 13051,
    "all!": 33892,
    "nominee": 45923,
    "cognition,": 14821,
    "wings": 6582,
    "amazing?": 18493,
    "hardware,": 16104,
    "route.": 18494,
    "overlaps,": 45926,
    "clicker,": 41250,
    "modality": 41251,
    "hunted": 17831,
    "Sitting": 25609,
    "Times.\"": 46026,
    "bites.": 45927,
    "decentralized,": 18495,
    "rockets,": 41252,
    "analogies.": 31031,
    "Lee,": 30994,
    "log": 6583,
    "first-ever": 21897,
    "hydrants.": 36635,
    "advantage,": 16105,
    "mutations.": 27109,
    "59": 14397,
    "half-inch": 45928,
    "Greek.": 27082,
    "maximum": 6217,
    "colonialism,": 33894,
    "flamed": 45929,
    "fake,": 19808,
    "happens": 424,
    "jellyfish": 10287,
    "Place": 23566,
    "concede": 37618,
    "disasters.": 11029,
    "mutually": 10105,
    "'85,": 46049,
    "globe.": 6454,
    "lung": 3468,
    "however,": 3338,
    "Saudi": 4653,
    "steps:": 45934,
    "seasons,": 25610,
    "sensors": 4140,
    "prosperity,": 16641,
    "press,": 5883,
    "occasion": 13730,
    "nomadic,": 36636,
    "lo": 8818,
    "low-carb": 45935,
    "mortgage": 16106,
    "liver?": 45936,
    "hand-tied": 46068,
    "flies.": 12805,
    "communicating": 6159,
    "succeeds": 33895,
    "wonderful": 650,
    "stopped.": 8319,
    "randomly": 6916,
    "Foods": 30995,
    "technology": 312,
    "sock": 31051,
    "TEEB": 31052,
    "replied.": 46076,
    "tunneling,": 30996,
    "investigating,": 28996,
    "prisoner.": 30997,
    "money.\"": 17198,
    "affair": 28997,
    "tempers": 36723,
    "Organization,": 24138,
    "Muti,": 30998,
    "logs": 28682,
    "private-public,": 41872,
    "ruins.": 41256,
    "cream?": 45939,
    "genuine": 7493,
    "PCBs": 24139,
    "habituation": 36129,
    "unprocessed": 36639,
    "CNN.": 36727,
    "celebrates": 18496,
    "seemingly": 5042,
    "materialistic.": 41258,
    "wonderful,": 5362,
    "\"Follow": 45941,
    "vegetation": 13791,
    "Yamuna": 33896,
    "counties,": 36640,
    "Earth;": 41259,
    "fundamentals": 30999,
    "reduce.": 36641,
    "Batman": 21898,
    "CNN,": 31000,
    "winner.": 24140,
    "WikiHouse": 36642,
    "invisibility": 20955,
    "forger,": 41260,
    "Carrel,": 41261,
    "satellites": 5363,
    "entire": 507,
    "bugging": 31001,
    "tissues,": 12739,
    "Marco.": 36643,
    "intent.": 14822,
    "synapses.": 24141,
    "jealous": 28999,
    "civilian": 7927,
    "believing": 5218,
    "collaboratively": 36644,
    "Pepsi.": 25611,
    "Charitable": 41262,
    "fidelity.": 41263,
    "corpus": 20049,
    "balances": 22998,
    "unit.": 14056,
    "replace": 2578,
    "Indra": 27084,
    "rings.": 20956,
    "acceleration": 13411,
    "fell": 2208,
    "cope.": 36646,
    "cruel.": 45942,
    "sense:": 29000,
    "jaws": 25360,
    "psychics": 45943,
    "feisty,": 36647,
    "yin": 31002,
    "builder?": 33897,
    "planned?": 45944,
    "hits": 3223,
    "dropped.": 19304,
    "Ghraib.": 41265,
    "slowly": 2780,
    "perpetrating": 45945,
    "polyp": 41266,
    "seamlessly": 23000,
    "pages,": 10288,
    "Mike,": 22350,
    "experience?": 14057,
    "sugars": 17199,
    "generates": 6371,
    "opportunities,": 10879,
    "march,": 15691,
    "Thomas,": 41267,
    "deployment,": 33898,
    "healthcare": 2817,
    "optimistic?": 36649,
    "private-public": 45947,
    "Zinta.": 43504,
    "Moi,": 41268,
    "literacy.": 33899,
    "avail": 24439,
    "flooding,": 24891,
    "offensive": 13412,
    "front.": 7546,
    "magic,\"": 36769,
    "quotes": 10880,
    "plain-song": 47461,
    "Indus,": 45949,
    "shit.\"": 21899,
    "Went": 17200,
    "activity,": 4578,
    "that]": 41269,
    "Angola,": 41270,
    "helpful": 6090,
    "March": 5821,
    "days.\"": 21900,
    "hopes,": 31004,
    "hopelessness,": 36651,
    "overhead,": 19306,
    "illusion": 4835,
    "lever": 15692,
    "tutors": 27085,
    "22": 4011,
    "Capital,": 36652,
    "helpfulness": 41271,
    "somersault": 36653,
    "fingertips": 18497,
    "zeitgeist": 41272,
    "warning": 5769,
    "Hitler": 20957,
    "begin": 828,
    "R,": 36654,
    "Vodka,": 41274,
    "process": 521,
    "vacated": 45952,
    "\"Form": 45953,
    "minimize": 8819,
    "budget": 3339,
    "TR:": 9106,
    "NFL": 23760,
    "UFOs.": 40719,
    "house?": 20958,
    "falafel": 41275,
    "retool": 25614,
    "Know": 27086,
    "tallest": 12740,
    "judgment,": 19307,
    "farm": 2976,
    "moisture": 11825,
    "resistance": 4836,
    "400": 2004,
    "a": 7,
    "Wilderness": 41277,
    "examples,": 5620,
    "yesterday,": 5822,
    "crochet.": 46203,
    "DJ:": 16108,
    "medley": 45955,
    "unregulated": 27087,
    "checkpoints": 41278,
    "Cyclone": 36655,
    "gators.": 41279,
    "savanna,": 31006,
    "guy's": 5219,
    "Jane,": 24142,
    "anti-depressants": 41280,
    "See,": 3372,
    "complained,": 31007,
    "either/or": 45956,
    "clustering": 20959,
    "meters,": 6584,
    "toughest.": 49358,
    "coincidence.": 17833,
    "cornered,": 49569,
    "Reed.": 38139,
    "larvae,": 25615,
    "shook": 11110,
    "Harry.": 41281,
    "Rounds": 47441,
    "Cameroon,": 24143,
    "Primates": 45958,
    "threatening,": 33901,
    "irregular": 16643,
    "archetype": 23944,
    "divinely": 45959,
    "forth.": 2475,
    "decapitation": 31008,
    "banana?": 47475,
    "Jordans,": 36806,
    "poop": 16644,
    "more-or-less": 36656,
    "traverse": 24144,
    "lobbying": 41284,
    "gate,": 16645,
    "scavenged": 33902,
    "early,": 8559,
    "microstructure": 45094,
    "compete": 5501,
    "bankers,": 20050,
    "strike": 6298,
    "fruits,": 25616,
    "described": 2066,
    "Ordinary": 20960,
    "104.": 45960,
    "glands,": 24145,
    "money;": 16109,
    "honeybee": 22994,
    "hummingbirds": 41285,
    "resourceful": 29674,
    "machine.": 1877,
    "California": 3126,
    "rolls,": 45963,
    "Turtle.": 45964,
    "back-end": 38590,
    "similarly,": 13613,
    "colleges.": 31011,
    "self-organize": 45965,
    "imperfect,": 41287,
    "mind;": 36657,
    "dictator.": 27088,
    "spectra": 27154,
    "imposes": 24146,
    "unpleasant.": 33903,
    "anyway?": 14398,
    "attack,": 6455,
    "conservation?": 36821,
    "Lose": 45966,
    "Half": 5661,
    "funneled": 45967,
    "startling,": 45968,
    "special?": 45969,
    "madly": 18498,
    "\"Make": 12421,
    "rapamycin": 45970,
    "round,": 12110,
    "self-sustainable": 33906,
    "purely": 6670,
    "MAS": 36658,
    "Slow": 10289,
    "property": 2756,
    "\"Please,": 15218,
    "supplied": 25359,
    "lonely,": 18499,
    "devil's": 46312,
    "AK-47s,": 45971,
    "bombsight.": 22989,
    "density.": 14399,
    "banjo.": 17201,
    "easily": 1834,
    "Jews.": 21902,
    "mosques,": 46179,
    "calamity.": 35692,
    "theme:": 27089,
    "kiosk.": 45973,
    "objection.": 41246,
    "thumbs.": 36659,
    "EDL": 33909,
    "currency.": 13731,
    "Senegal.": 29004,
    "advancement": 18531,
    "nannies": 46340,
    "[growth]": 33910,
    "matches,": 41289,
    "Doerr": 45974,
    "appraisal": 34141,
    "scratch.": 18500,
    "29.": 36632,
    "dozen": 3028,
    "\"Hey,": 2409,
    "model?": 18501,
    "mayor.": 27173,
    "quota": 41290,
    "Frog.": 45975,
    "doubt": 3579,
    "rivers,": 13616,
    "deliberate,": 45913,
    "conserved.": 36777,
    "thumb": 7004,
    "Somali": 23001,
    "anagrams": 31012,
    "angels.\"": 36661,
    "citizen.": 19558,
    "should": 187,
    "desires.": 15895,
    "cogs,": 31013,
    "out-of-print": 36662,
    "8.1,": 36663,
    "accepted": 3839,
    "Commandments": 21903,
    "worrying": 6091,
    "starches.": 45976,
    "Statistically": 45977,
    "country.\"": 20051,
    "ruling": 14823,
    "self-organization": 27091,
    "humpbacks": 49674,
    "staid": 45978,
    "squared,": 21904,
    "groups.": 3974,
    "gastronomic": 36664,
    "TV's": 42740,
    "17th": 8560,
    "desperately": 5043,
    "broaden": 18536,
    "avert": 19308,
    "awareness,": 17203,
    "Wired": 11052,
    "ribbon": 14401,
    "hushed": 33912,
    "three.": 3005,
    "dieting.": 38921,
    "cane,": 24214,
    "hippie,": 45980,
    "boy.": 6513,
    "Christchurch.": 46401,
    "2013": 25618,
    "Elizabeth,": 29005,
    "Please,": 14824,
    "Or": 581,
    "such.": 16646,
    "spooky": 25619,
    "miscarry": 45981,
    "rhythm.": 21907,
    "locomotion": 11574,
    "cultured": 33913,
    "titanium": 25620,
    "automotive": 10466,
    "sunflowers": 36666,
    "\"Yep.": 36667,
    "agriculture?": 41292,
    "lakes,": 17204,
    "rapper": 29006,
    "inmates,": 32895,
    "EOD": 36855,
    "Mitchell,": 46676,
    "strike,": 14825,
    "Red.": 31154,
    "propensity": 19790,
    "coward.": 36668,
    "Bedouin": 20964,
    "Leonardo": 5688,
    "walk": 681,
    "Desperate": 45984,
    "Scholars": 36669,
    "MTA": 31014,
    "cognition.": 29007,
    "generosity": 10170,
    "confirming": 27092,
    "took": 257,
    "sustainably": 15693,
    "continual": 17836,
    "mysticism": 46431,
    "invention;": 45985,
    "Torre": 36670,
    "Curaao,": 33915,
    "bone": 2312,
    "\"Two": 24149,
    "leading": 1637,
    "dad,\"": 36671,
    "large": 553,
    "until,": 14402,
    "quartz": 29008,
    "whatever's": 29009,
    "account.": 8431,
    "seeding": 29010,
    "methods": 4610,
    "transforms,": 46452,
    "consume.": 21909,
    "scent,": 31016,
    "spectacular,": 31017,
    "Come,": 45099,
    "\"menu\"": 42430,
    "effectiveness": 13414,
    "pun": 23003,
    "80-year-old,": 49632,
    "Screw": 33917,
    "legends": 23004,
    "modem.": 45989,
    "eyes,": 2231,
    "asteroid": 7092,
    "label,": 31176,
    "Howard's": 41293,
    "feedback,": 10106,
    "continent": 3243,
    "needs.": 4539,
    "1962": 33919,
    "knows.": 11575,
    "Pakistan.": 8684,
    "encrypted.": 36929,
    "act?": 41295,
    "mites,": 20119,
    "urine.": 24233,
    "hand.\"": 29011,
    "aim": 5823,
    "reject.": 29012,
    "Snowden": 15668,
    "excellent": 5173,
    "heroines": 45991,
    "sensuality.": 27093,
    "concerns.": 13078,
    "partner.": 8820,
    "jury.": 29013,
    "Ken": 8821,
    "go:": 46511,
    "vested": 20052,
    "considered.": 27094,
    "Modernism": 45993,
    "rationality,": 45994,
    "built-in": 13732,
    "Phnom": 45503,
    "ears.": 8561,
    "gorgeous.": 17205,
    "picture": 485,
    "straightened": 24151,
    "obsolete?": 45995,
    "invested": 4037,
    "parachute": 7174,
    "occurs,": 25622,
    "university;": 45996,
    "AB": 27095,
    "Luton": 32087,
    "circulated,": 45997,
    "end.\"": 16111,
    "strata": 31018,
    "Swedes,": 33922,
    "\"Every": 17771,
    "tenuous": 31019,
    "rewired": 36951,
    "geographic": 8562,
    "depict": 21967,
    "sculptor": 26083,
    "spectacular": 4361,
    "cuisine.": 33923,
    "count,": 9422,
    "quitting,": 45999,
    "Thered": 31203,
    "critter,": 41298,
    "embracing": 6759,
    "risers": 46000,
    "scare": 9593,
    "high-resolution": 11111,
    "dispense": 27096,
    "See.\"": 46001,
    "Donnell": 46002,
    "TG:": 20634,
    "inch,": 20966,
    "molecules.": 8059,
    "presenter": 29015,
    "capita": 4418,
    "phone": 908,
    "hope.\"": 25624,
    "windowless": 27097,
    "Lewis!": 46004,
    "half-century,": 36676,
    "arrogance,": 33925,
    "blanks.": 46005,
    "graduated,": 41299,
    "reconstruct": 9752,
    "L1": 41300,
    "I'd": 268,
    "Cynthia": 27098,
    "eldest": 20967,
    "dictionary": 8822,
    "disintegrating.": 41301,
    "based": 685,
    "aviation.": 21910,
    "consolidate": 36678,
    "markets": 2442,
    "privatized": 31020,
    "Center:": 46889,
    "concerts,": 32397,
    "scar": 17838,
    "lifelong": 9753,
    "tragically": 18560,
    "missionary": 21911,
    "stair": 31021,
    "Selfish": 46006,
    "Caribbean.": 27099,
    "rate": 1070,
    "co-founders": 46007,
    "byproduct": 23005,
    "Up": 5884,
    "JPL": 20055,
    "Universal": 15220,
    "challenging.": 14826,
    "genus": 27100,
    "considered": 1937,
    "bones.": 16112,
    "leaders,": 4477,
    "parchment.": 46008,
    "scientists,": 3047,
    "qualities,": 20233,
    "Mainly": 33926,
    "consultant,": 27101,
    "binoculars": 27102,
    "participate.": 14403,
    "whisked": 33927,
    "amidst": 17839,
    "(Frequency": 27103,
    "balanced": 12743,
    "coincidentally,": 23006,
    "terabyte": 43593,
    "Sparta.": 46611,
    "prospered": 41488,
    "worryingly,": 46009,
    "\"Yeah.\"": 17206,
    "Babbage,": 24154,
    "coins,": 31022,
    "clock.": 11341,
    "skaters": 31327,
    "harboring": 36680,
    "Lear.": 33928,
    "centralized": 12422,
    "sharp": 5824,
    "derive": 13052,
    "room--": 46629,
    "Aviv": 19310,
    "climbing,": 33929,
    "song": 1927,
    "explorer": 20057,
    "lap": 14827,
    "Optimism": 46010,
    "Yes": 9271,
    "Madrid": 31224,
    "mornings": 29017,
    "central": 1452,
    "Bezos,": 47468,
    "acoustics": 31023,
    "opponent": 18502,
    "hull": 20058,
    "fraud?": 46649,
    "portions": 17207,
    "rise": 1386,
    "colors.": 6585,
    "in.\"": 16113,
    "Republican": 12112,
    "Admin": 18503,
    "crushed.": 29019,
    "uproar": 46013,
    "geeky,": 31228,
    "translation.": 14828,
    "origami.": 13733,
    "significant.": 9272,
    "Country\"": 46507,
    "stick,": 15221,
    "1.3": 8060,
    "choir,": 33930,
    "everybody's": 3261,
    "Movember": 14759,
    "digitization": 32848,
    "Zabbaleen": 30993,
    "intro,": 44646,
    "organizers,": 33931,
    "Patrice": 36681,
    "pinpoint": 11342,
    "designs": 4722,
    "urbanization": 9754,
    "Dallas.": 33932,
    "gathered.": 33933,
    "gown,": 38923,
    "volcano,": 31024,
    "\"Huh?": 36682,
    "Devil": 25625,
    "hopping": 31238,
    "Burroughs.": 46016,
    "coordinates.": 41307,
    "Titanic.": 23008,
    "omnipresent,": 46689,
    "films": 4121,
    "lengthy": 27250,
    "breakup": 21912,
    "shot.": 5451,
    "exhibits": 15694,
    "teas,": 36683,
    "peri-urban": 46017,
    "hood": 23009,
    "dynamic": 2675,
    "future's": 34377,
    "girlfriend": 9594,
    "silence": 4877,
    "quest:": 46018,
    "myself:": 20060,
    "proclaim": 46019,
    "printed,": 46760,
    "quietly,": 24155,
    "entrance": 9595,
    "Earthlings": 41981,
    "shown,": 24156,
    "feathers": 16647,
    "Dereck": 36684,
    "correctness": 31248,
    "itself.\"": 41308,
    "successful;": 41309,
    "inflection": 14404,
    "harbor,": 46020,
    "100": 510,
    "photographer.": 17264,
    "exploiting": 20969,
    "rsum.": 36686,
    "breathing,": 13406,
    "emissions?": 46024,
    "compositions.": 33934,
    "charged": 6092,
    "law,": 4388,
    "natives,": 46025,
    "Kind": 15261,
    "Palestine": 16114,
    "stagnant": 27105,
    "two-wheeler.": 36687,
    "sidekick": 36688,
    "patients?": 24157,
    "Missile": 41311,
    "star,": 7547,
    "pathological": 31025,
    "Caracas,": 47458,
    "Sweet": 46027,
    "agencies,": 10258,
    "Italian": 5931,
    "Hepburn": 31027,
    "problem-solving,": 31256,
    "us": 98,
    "judge": 3639,
    "organizations,": 4837,
    "functionally,": 43507,
    "plutocracy": 31028,
    "listeners.": 27106,
    "$5,000": 46028,
    "Nebuchadnezzar": 46750,
    "autonomously": 20824,
    "Electrolux": 29021,
    "symbols": 4838,
    "Venezuela's": 41314,
    "infrared": 7628,
    "you're": 127,
    "laughs": 17945,
    "dating": 5979,
    "Band-Aid": 25627,
    "coma.": 19311,
    "H.G.": 45777,
    "mean:": 31029,
    "trailer.": 31030,
    "suburban": 8685,
    "impulses.": 25628,
    "maneuver,": 46029,
    "unsafe,": 33893,
    "injured": 7629,
    "educators": 14829,
    "marriages": 11826,
    "disabling": 36691,
    "contained.": 41315,
    "millennia,": 13734,
    "States.\"": 21914,
    "sons.": 20970,
    "row.": 8823,
    "arrested,": 14830,
    "reservations.": 29023,
    "contributed": 5452,
    "senses.\"": 31032,
    "never": 194,
    "vision,": 4500,
    "kidnapping": 33938,
    "firm,": 18504,
    "oppression,": 31033,
    "keyboard,": 14405,
    "T,": 9755,
    "labels,": 25629,
    "astronauts": 12744,
    "Defense.": 41316,
    "teams,": 12423,
    "proliferating": 41317,
    "Las": 10467,
    "provoking": 46578,
    "critically": 8974,
    "Austria.": 27108,
    "clipboard": 41318,
    "colonial": 19561,
    "peaceful.": 36694,
    "lot,": 2746,
    "traced": 25630,
    "Islam.\"": 49366,
    "rack": 37069,
    "newsprint.": 46033,
    "Tizzy": 47289,
    "soon,": 5317,
    "expect?": 39138,
    "Rwanda,": 8273,
    "interference": 14831,
    "commerce,": 36696,
    "delicacy": 36697,
    "fake": 3357,
    "complacent": 46035,
    "self-respecting": 36698,
    "signed": 3006,
    "toddlers,": 46037,
    "evil": 3373,
    "lenses,": 33941,
    "turns,": 17208,
    "preceding": 17272,
    "Task": 36699,
    "Knife.": 46038,
    "technologically,": 36700,
    "could.": 4757,
    "girly.": 46039,
    "Stonehenge": 36701,
    "Mid-East": 36702,
    "Birds": 17314,
    "record?": 27110,
    "ambassador,": 23010,
    "buyer": 16649,
    "technology.": 1014,
    "self-made": 36703,
    "hands.\"": 43863,
    "paradoxically": 33942,
    "negotiating": 10664,
    "beautiful.": 2778,
    "looks,": 12668,
    "calculation": 11112,
    "harness": 7630,
    "telecommunications": 14832,
    "pre-hypertension,": 46041,
    "Pasadena.": 46042,
    "constants": 26087,
    "judgment": 7454,
    "reception": 16115,
    "storm.": 17840,
    "identical": 3580,
    "dispersal": 36704,
    "simulations,": 41321,
    "crossover": 33943,
    "Frank's": 46841,
    "Dynamic": 36705,
    "better,": 1642,
    "lensed": 46043,
    "fractal.": 29025,
    "minority.": 19312,
    "arm,": 4062,
    "speeches": 12745,
    "pianist": 21353,
    "suburbs": 13735,
    "obscured": 24158,
    "joints.": 41322,
    "Linus": 16116,
    "place?\"": 26971,
    "disposition": 41323,
    "everything!": 49012,
    "tapeworm": 29026,
    "glories": 41324,
    "around:": 44287,
    "excuses.": 24159,
    "this.": 204,
    "ecosystem": 3127,
    "Mumbai,": 16117,
    "mess": 4958,
    "King": 3975,
    "checklist.": 41325,
    "shells,": 33944,
    "popped": 9423,
    "bigness": 46044,
    "computing.": 13415,
    "Percy!": 46755,
    "validate": 37108,
    "circus,": 46045,
    "desert.": 5268,
    "Kevin.": 36707,
    "counselor.": 31293,
    "fucked": 41326,
    "upon": 1139,
    "Mozart": 9273,
    "Well,": 186,
    "top:": 41327,
    "portals": 27112,
    "sporadic": 36709,
    "Homo": 4611,
    "Famous": 46047,
    "breed.": 16652,
    "repairing": 17209,
    "disbelief.": 29027,
    "10-cent": 46048,
    "compose": 14058,
    "insane.": 13615,
    "rod,": 31037,
    "fundamental.": 25632,
    "blood.": 7829,
    "instruction.": 41328,
    "verb": 14833,
    "principles:": 25633,
    "fiction": 4507,
    "divorced.": 46051,
    "less;": 33946,
    "create.": 7844,
    "confused": 5825,
    "ooh": 46054,
    "forego": 40415,
    "Institute,": 10663,
    "expert,": 13054,
    "ark": 31038,
    "ecology.": 18505,
    "scale": 1076,
    "benzene,": 46055,
    "grandma": 27113,
    "Technology.": 41329,
    "frontal": 8320,
    "724": 46056,
    "birth,": 9424,
    "gras.": 12746,
    "scholarship": 11113,
    "persistence": 21916,
    "remainder": 41330,
    "Georgetown.": 33948,
    "appear": 2358,
    "eyes.\"": 21917,
    "lesson.": 12456,
    "transcending": 25635,
    "ideal": 3279,
    "fireman": 43508,
    "extension.": 29028,
    "limb.": 10881,
    "insights": 5399,
    "Friday.": 26318,
    "Judge": 17210,
    "jaw.": 46058,
    "resident": 11343,
    "gradually.": 33215,
    "talked": 739,
    "dam": 15223,
    "advanced": 2425,
    "Jerry": 11607,
    "whom": 2039,
    "fighters.": 46059,
    "proximity": 17280,
    "Nothing's": 29030,
    "kits": 25637,
    "barefoot": 23012,
    "spine,": 31040,
    "Portuguese,": 41332,
    "Cross": 12424,
    "rivals,": 31041,
    "jumble": 24161,
    "trickier.": 44373,
    "climate": 786,
    "duffel": 39864,
    "bruised": 31310,
    "evolves.": 33949,
    "underground.": 11576,
    "tunnels": 17281,
    "spend.": 19313,
    "sense": 379,
    "leaders.": 4099,
    "chromosomes": 11827,
    "paragraphs": 31042,
    "caution,": 37153,
    "Kalenjin": 33051,
    "vanity": 46061,
    "discourage": 43076,
    "great.": 1616,
    "hurricane,": 29032,
    "payload.": 41333,
    "break": 1083,
    "folding,": 41334,
    "host": 3976,
    "fulfill": 10468,
    "warned": 18506,
    "logos": 22292,
    "seabed": 47879,
    "87": 21744,
    "complex": 752,
    "schematic": 16118,
    "attainment": 46063,
    "saboteur": 46064,
    "(Clicks": 15224,
    "MoMA": 16119,
    "pedagogical": 31923,
    "Ethiopia,": 8686,
    "northeast": 11114,
    "Malawi.": 31043,
    "just,": 3640,
    "Modern": 9756,
    "orders": 5318,
    "relieving": 33950,
    "dissecting": 31044,
    "Stalin's": 24162,
    "Depending": 36713,
    "functioning": 7268,
    "tobacco.": 48571,
    "realities.": 18639,
    "proponents": 37181,
    "strains,": 36714,
    "Borges.": 46067,
    "pretzels.": 36715,
    "Lewis,": 24163,
    "fountain": 20971,
    "Win": 33951,
    "hypertension.": 28995,
    "consent,": 20972,
    "Power": 12425,
    "UNAIDS": 19314,
    "Second,": 4280,
    "Bolt": 24164,
    "geometry.": 13778,
    "crews": 24305,
    "100,000.": 18507,
    "initiated": 15695,
    "amassed": 46070,
    "reproduction.": 15225,
    "love,": 2016,
    "Lawrence": 11344,
    "non-human": 29482,
    "Nature,": 25144,
    "ton,": 36718,
    "Sandor": 47023,
    "around;": 27116,
    "feedback.": 9596,
    "consumerism.": 47892,
    "slow.": 8736,
    "Two": 1562,
    "victorious": 37190,
    "boy,": 4281,
    "Rosling's": 41337,
    "stretch.": 36719,
    "elevator.": 20048,
    "fitness": 18508,
    "Gates": 6839,
    "target": 2791,
    "extremes": 10882,
    "Times": 2904,
    "designers.": 11115,
    "deviated": 40468,
    "liberties": 19316,
    "Green,": 38927,
    "diverged.": 46071,
    "greatness.": 27117,
    "commercial,": 27118,
    "compositions": 44293,
    "grandparents,": 17211,
    "door,": 3358,
    "slept,": 37198,
    "cores,": 31047,
    "resistant": 6514,
    "Olympics.": 15696,
    "super-linear": 36720,
    "7.6": 47059,
    "caricaturing": 46072,
    "obstacles": 5662,
    "capture,": 24314,
    "disappearance,": 36721,
    "Kosovars": 31048,
    "hunter,": 31049,
    "anatomy": 10665,
    "His": 1324,
    "currency": 7641,
    "bisects": 46075,
    "Nature.": 31050,
    "colleague": 4540,
    "Infrastructure": 33953,
    "footprints": 14834,
    "control": 525,
    "coincided": 33955,
    "marker": 6315,
    "citizenship.": 27119,
    "Comes": 29033,
    "symbolic": 7928,
    "obeys": 45819,
    "pits.": 46703,
    "cannot,": 20973,
    "warming,": 6917,
    "city,": 1711,
    "Eighty-five": 24317,
    "relationship,": 6299,
    "designer": 3803,
    "news/bad": 46077,
    "1972,": 25639,
    "high-speed": 7957,
    "filmed": 7548,
    "Poet": 30991,
    "patient,": 4654,
    "four-": 41341,
    "praying": 10107,
    "emphasized": 21919,
    "darling,": 36722,
    "conclusion.": 14059,
    "individuals.": 4758,
    "universality": 23352,
    "Controlled": 46078,
    "standards?": 45938,
    "Klein": 25641,
    "caps": 11345,
    "Party": 11346,
    "Europa.": 33956,
    "intersection,": 41343,
    "Unfortunately,": 2834,
    "migraine": 12426,
    "cybersecurity": 24166,
    "field.\"": 31053,
    "Jersey.": 17212,
    "net.": 8563,
    "salary,": 22533,
    "mesh": 7830,
    "permission": 5100,
    "treatment?": 27121,
    "'98,": 33957,
    "statistic": 11116,
    "shorthand": 23013,
    "Robots": 19317,
    "Alzheimer's.": 18510,
    "wave": 2476,
    "focus": 870,
    "underestimate": 8687,
    "formed,": 12747,
    "odorless": 41986,
    "instead.": 7929,
    "himself;": 47139,
    "flu,": 8824,
    "pentagon,": 46085,
    "ovation": 36725,
    "shuffle": 15226,
    "Sacco.": 31054,
    "\"gender": 46086,
    "baby?\"": 46087,
    "believed,": 17841,
    "climatologists": 36726,
    "communication": 2143,
    "rule.": 7831,
    "escalation": 46088,
    "luxury,": 29034,
    "Mumita": 46089,
    "laterally.": 46090,
    "postproduction": 46091,
    "hype": 16121,
    "decision": 1767,
    "factors:": 41344,
    "frequently,": 20975,
    "Norse": 46092,
    "critics": 12427,
    "ugly.": 15697,
    "rape.": 41345,
    "interested,": 10127,
    "Methuselah": 46093,
    "us,": 395,
    "buck": 24167,
    "tradition": 3602,
    "Final": 17842,
    "\"good": 41347,
    "conundrum": 46094,
    "flummoxed": 36728,
    "1998,": 8181,
    "procedures,": 20064,
    "melted": 12748,
    "prizes.": 25643,
    "advertisers": 24168,
    "landings": 47184,
    "Stand": 21920,
    "neuron.": 15698,
    "polarizers": 37273,
    "extremism,": 41349,
    "swallowing": 27123,
    "pastor": 24169,
    "BMW,": 31056,
    "Italy": 12114,
    "signature,": 27124,
    "payoff": 16122,
    "Powell": 27125,
    "replacement.": 19319,
    "Leadership": 14406,
    "writers,": 13736,
    "epilepsy,": 21921,
    "limbic": 14835,
    "genocide.": 13416,
    "baseball?": 46096,
    "leaves": 2256,
    "Henry.": 36729,
    "starfish.": 33960,
    "suburb": 25645,
    "furry": 25646,
    "wisdom,": 10291,
    "affected.": 10505,
    "muscle.": 9757,
    "motion.": 6372,
    "arm's": 31057,
    "talks,": 13737,
    "crisis.\"": 31058,
    "outhouse,": 47218,
    "line?": 20066,
    "organisms.": 5770,
    "propeller.": 41350,
    "intended": 5453,
    "impulse,": 29035,
    "ankle.": 41351,
    "stall,": 24170,
    "retrofitted": 31059,
    "fin": 19320,
    "loops.": 24171,
    "organize,": 46098,
    "binary": 5174,
    "bar": 3581,
    "elated.": 38931,
    "\"How": 1312,
    "poetry": 3184,
    "childish": 36731,
    "sampling": 12428,
    "Month,": 46100,
    "Maasai": 33962,
    "mechanisms.": 17731,
    "crisis,": 3804,
    "Finding": 23015,
    "treatment.": 5044,
    "permission,": 17213,
    "consumers": 4224,
    "broccoli,": 21923,
    "name?\"": 41352,
    "Gehrig's": 41353,
    "pointer.": 41354,
    "mica.": 47251,
    "black-and-white": 17214,
    "200th": 46103,
    "nobody's": 10292,
    "fireworks": 31060,
    "hull.": 46104,
    "Russians,": 33963,
    "recognition?": 46105,
    "anything": 400,
    "painkillers": 41355,
    "priorities": 12115,
    "hamster": 46106,
    "faith.": 8826,
    "satisfy": 10293,
    "doo": 14408,
    "cow": 5101,
    "infant": 7296,
    "much!": 24172,
    "arrives": 14126,
    "track": 1780,
    "Yentl": 42469,
    "restaurants": 7270,
    "privately": 17843,
    "songs": 4362,
    "astonishment,": 36733,
    "Galapagos,": 21924,
    "she'd": 3935,
    "Rene": 36734,
    "D.C.": 7810,
    "tinkerer": 47296,
    "occupations": 41357,
    "consonant": 44264,
    "historian": 13738,
    "rotated": 21925,
    "derivatives": 36735,
    "bags": 8061,
    "tab": 31061,
    "party": 2297,
    "Mandela's": 46108,
    "graves,": 45668,
    "green,": 5932,
    "Saint": 11578,
    "design,": 1760,
    "arriving.": 47506,
    "seals.": 18513,
    "myself": 614,
    "ratios": 19321,
    "Player": 46111,
    "pounds.": 6456,
    "1939,": 22069,
    "rooster.": 25648,
    "Swedes": 20067,
    "pictures": 1056,
    "waters.": 33965,
    "excite": 20976,
    "student.": 6457,
    "aligned": 24173,
    "tree?": 29037,
    "worker,": 11828,
    "drugs:": 41359,
    "animator": 23017,
    "kick.": 27126,
    "distracted.": 24174,
    "rung": 24360,
    "chartered": 31062,
    "warps": 21926,
    "median": 17844,
    "covers,": 24175,
    "Masters": 19323,
    "busy.": 12749,
    "accelerated,": 25649,
    "letter,": 10303,
    "kind,": 10294,
    "nuisance": 33966,
    "Tomm": 36738,
    "eyebrow.": 31063,
    "tonight": 5400,
    "separates": 15227,
    "acceptable": 11347,
    "population,": 3128,
    "fix.": 14060,
    "Freedom:": 46113,
    "spaces": 2695,
    "retirement": 7006,
    "cathartic": 25650,
    "island.": 12750,
    "loosely": 18514,
    "ready?": 7175,
    "legislatures": 31430,
    "joys": 29038,
    "discoveries,": 17215,
    "arriving": 11579,
    "condemning": 31064,
    "biases": 11117,
    "alternative": 2454,
    "buttons": 9758,
    "Valley": 4478,
    "ethics,": 36739,
    "manufacturer.": 28409,
    "Two:": 13417,
    "\"Please": 7631,
    "riverbank": 46115,
    "privileges": 41987,
    "severe.": 19556,
    "overrated.": 46116,
    "skate": 33968,
    "superconductor": 20068,
    "stratosphere": 22075,
    "objection": 19324,
    "Portland": 23019,
    "asks,": 18515,
    "disengage,": 47396,
    "Dipper": 46118,
    "1940,": 41360,
    "setup,": 41264,
    "Bull": 36741,
    "serif": 20069,
    "nothingness.": 44388,
    "band,": 11580,
    "neighbor,": 12116,
    "legislators": 15699,
    "sovereign": 8846,
    "hug": 10666,
    "Bionics": 25651,
    "overload.": 46122,
    "Tuscaloosa,": 42755,
    "demolition": 24176,
    "province,": 31448,
    "Diane": 23020,
    "sped": 14247,
    "skyrocketing": 23021,
    "Marshall": 9598,
    "introduce": 2187,
    "soil,": 6918,
    "teapots": 49024,
    "strikes": 8182,
    "brigade": 36743,
    "starting.": 25652,
    "brewing": 20070,
    "emulation.": 33969,
    "flawed": 20978,
    "poster,": 14836,
    "partly,": 36745,
    "Critical": 46124,
    "some,": 7456,
    "Spears": 47434,
    "farming": 6515,
    "hydrogen,": 17845,
    "skin,": 5052,
    "Skype,": 18516,
    "constructions.": 41361,
    "deep-down": 46125,
    "Kepler,": 31067,
    "awe,": 25654,
    "failures,": 19326,
    "Woody": 27397,
    "replenish": 29041,
    "benefits.": 7549,
    "goods": 3495,
    "eddy": 47564,
    "bloodshed,": 47453,
    "operatic": 36748,
    "high-value": 33970,
    "kidding,": 31068,
    "day.\"": 13056,
    "L.A.,": 15700,
    "empirically": 46128,
    "5,": 20979,
    "major,": 24177,
    "sensor,": 21928,
    "negotiation": 10108,
    "crabs": 17216,
    "bachelor": 31320,
    "maturing": 31070,
    "certificate.": 24178,
    "Cash": 41363,
    "Pompidou": 31071,
    "Jim's": 46129,
    "Caribbean,": 17217,
    "Bumblebee\"": 33972,
    "gains.": 24179,
    "astronaut,": 17846,
    "Babble,": 40146,
    "wonderful!": 37415,
    "sisters,": 11118,
    "embassy": 17847,
    "favela,": 29043,
    "life!": 23022,
    "dementia.": 36749,
    "shark,": 21929,
    "ran": 1343,
    "joyful.": 41233,
    "example?": 21930,
    "long-term": 2494,
    "government.\"": 46133,
    "Faces": 46134,
    "junction.": 49026,
    "stolen,": 29044,
    "cases.": 5601,
    "envelope,": 21931,
    "Aid": 17218,
    "handmade.": 33973,
    "warden": 22093,
    "centuries": 5933,
    "Payne.": 47510,
    "photos": 2711,
    "17": 2351,
    "puppy,": 31073,
    "Maharashtra,": 46137,
    "homeless": 6300,
    "increasingly,": 11348,
    "soup.": 13739,
    "newsprint": 37433,
    "3.8": 33975,
    "Rio.": 11581,
    "Volunteer:": 14837,
    "continents,": 12429,
    "adults.": 5934,
    "spinneret": 31074,
    "they're": 146,
    "cancers,": 19305,
    "eighth-grade": 41365,
    "explicitly": 9943,
    "silks": 31075,
    "\"La": 24392,
    "bonds.": 20072,
    "driving.": 17848,
    "shadow": 6597,
    "10:30": 42784,
    "enemies,": 17219,
    "glove": 20980,
    "Kid": 27127,
    "eking": 46140,
    "trace": 5663,
    "prevent.": 31076,
    "tenth": 8321,
    "Florida.": 9600,
    "chemistry": 3288,
    "television": 1928,
    "magical": 4389,
    "jealousy.": 43513,
    "Siemens": 36751,
    "CMUs": 24395,
    "Finland": 12008,
    "intensity.": 23766,
    "Human": 3537,
    "precipitously.": 47543,
    "\"Taiye": 31003,
    "belt.": 24180,
    "fantastical": 36754,
    "inch": 7550,
    "600,000,": 46144,
    "to?\"": 36755,
    "quarks,": 29047,
    "available,": 5401,
    "trusty": 45115,
    "windmill,": 41367,
    "overfishing,": 21932,
    "limestone.": 27128,
    "extensions.": 46145,
    "13th": 17849,
    "remixable.": 46147,
    "planner": 24181,
    "Values": 27129,
    "actors": 5175,
    "juggling,": 46148,
    "problem-solving.": 36756,
    "bactericide": 46149,
    "caricatured": 44300,
    "ask": 337,
    "1,000": 1638,
    "whispering": 22721,
    "data": 305,
    "cousin.": 20982,
    "1.9": 36757,
    "deepening": 20225,
    "Bed": 36758,
    "disturbing,": 24182,
    "rescuing": 20073,
    "flashing": 14523,
    "course?": 36759,
    "downstairs.": 46151,
    "Britain.": 8183,
    "Earth": 707,
    "Ladies": 4612,
    "guarded": 29048,
    "underpinnings": 36760,
    "methods.": 12117,
    "transformed.": 17220,
    "Earth?\"": 45116,
    "supermarket.": 15228,
    "chip": 4613,
    "theirs.": 18518,
    "Broken,": 46152,
    "now.": 444,
    "robots?": 29049,
    "termed": 20228,
    "hand's": 46154,
    "achieving?": 46155,
    "disciplines.": 15701,
    "trunks": 17019,
    "3rd,": 36761,
    "1955.": 33372,
    "dung": 6229,
    "consultant": 27132,
    "dashed": 41368,
    "UMBC,": 41369,
    "constrained": 10884,
    "describe,": 45117,
    "awe": 9944,
    "summertime,": 36763,
    "S": 23023,
    "moment?": 14839,
    "dared": 16654,
    "smart.\"": 46157,
    "collision.": 20983,
    "Belt,": 41370,
    "output.": 13740,
    "After": 878,
    "stored.": 31080,
    "circulated": 41371,
    "parental": 25241,
    "diamond,": 31081,
    "legislate": 33977,
    "novel.": 18519,
    "blower": 36764,
    "Cruz.": 41373,
    "Lifesaver": 24185,
    "nurse,": 14409,
    "exaggerate": 24409,
    "cell?": 31517,
    "picking.": 27133,
    "screwing": 19920,
    "MFA": 46159,
    "Minnesota,": 31082,
    "objected": 46160,
    "grains.": 41375,
    "higher,": 10454,
    "Dutch": 5454,
    "Kapur:": 49368,
    "pregnant": 4597,
    "watt,": 41376,
    "noises.": 29050,
    "Westerners,": 31083,
    "driving": 1281,
    "vertically.": 31084,
    "beautiful?": 19327,
    "spot.": 8322,
    "Archive.": 48478,
    "favorites.": 13058,
    "touches,": 41377,
    "flower": 4804,
    "not-for-profit": 26439,
    "misleading.": 33980,
    "psychiatrists": 21933,
    "nouns": 36766,
    "belts,": 43515,
    "genitalium": 47492,
    "high?": 41378,
    "strongman": 36768,
    "two-by-two": 37768,
    "Machines": 27135,
    "carnal": 46161,
    "\"Sleep.\"": 41380,
    "Glass": 25340,
    "attuned": 47672,
    "intervals": 41381,
    "itself,": 2060,
    "strongly,": 41382,
    "extracurricular": 32636,
    "Hopkins": 16655,
    "direction,": 4541,
    "surf,": 46163,
    "shelter": 7007,
    "Nico's": 41995,
    "roller": 21934,
    "enshrined": 20985,
    "Esther": 33982,
    "tear,": 45948,
    "niches": 19328,
    "towers": 12752,
    "low-fat": 20075,
    "factor?": 29051,
    "recruited,": 36771,
    "mail.": 21935,
    "soprano": 23024,
    "Sagan,": 36772,
    "lab.": 3525,
    "tentacles,": 46166,
    "tie": 5402,
    "transitioning": 30701,
    "voicing": 46167,
    "Solar": 10667,
    "commander": 16656,
    "\"An": 18520,
    "artifact,": 33983,
    "providers.": 24186,
    "bombing": 13420,
    "gloom": 41384,
    "reckoning": 36773,
    "role-play.": 46169,
    "jokes.": 18521,
    "choice?": 31085,
    "visual.": 18522,
    "non-avian": 36774,
    "four?": 47716,
    "end?\"": 41385,
    "dads.": 41386,
    "symbolic.": 25613,
    "brings": 1583,
    "mines,": 20986,
    "front,": 6761,
    "inevitable,": 16123,
    "illiterate.": 31086,
    "division": 7176,
    "Julia": 13742,
    "channel": 5102,
    "zeros.": 15826,
    "hint,": 37525,
    "curate": 14474,
    "Rumi,": 41387,
    "PVC": 31088,
    "mentor,": 16107,
    "Hamilton": 36776,
    "sweetest": 31089,
    "lapse,": 47655,
    "wavelength": 14063,
    "visibility.": 29001,
    "shores": 13059,
    "connections": 2946,
    "daf-2": 13126,
    "ink,": 18523,
    "130,": 46171,
    "sail,": 33984,
    "reader.": 31090,
    "softly": 29052,
    "Netherlands,": 14064,
    "parachute.": 19563,
    "nodes,": 18524,
    "combinatorial": 41388,
    "spreadsheets": 39705,
    "defeats": 33985,
    "milliseconds": 24188,
    "person,": 1427,
    "Bond,": 41389,
    "continually.": 36778,
    "officer.": 12118,
    "text.": 7832,
    "self-interest": 9785,
    "comfortable,": 15229,
    "Pascal": 17221,
    "Bruce": 10295,
    "soldier,": 23026,
    "ritualistic": 41390,
    "thanks": 2579,
    "newspapers.": 20077,
    "burlap": 46172,
    "authorship.": 41392,
    "jumps": 8340,
    "Libya": 18667,
    "retire,": 41393,
    "computation,": 17222,
    "overwhelmed,": 28048,
    "Quadir": 46174,
    "gladly": 31550,
    "bottom-up.": 36780,
    "liposuction": 33989,
    "decibels.": 46175,
    "dancing.": 11119,
    "improbable": 15316,
    "chosen": 3641,
    "granola": 41394,
    "souls": 16125,
    "christened": 46177,
    "Picchu": 46178,
    "athleticism": 27137,
    "generators": 21936,
    "Stacy": 41395,
    "\"Me": 41396,
    "hip": 5220,
    "following,": 20637,
    "pre-menopausal": 45950,
    "anthropology": 20359,
    "175": 19329,
    "devastated,": 37420,
    "sheet.": 25659,
    "flexible": 5221,
    "constituency.": 41397,
    "situational": 46181,
    "gait": 16126,
    "Mental": 21937,
    "Multiply": 33991,
    "storing": 10885,
    "Pioneer": 41398,
    "Christians": 10472,
    "precedent,": 46182,
    "age-old": 16127,
    "exquisitely": 14065,
    "passed": 1721,
    "remember": 454,
    "major.": 39588,
    "computer.": 2092,
    "shattered.": 24189,
    "Singularity": 41399,
    "exit": 10515,
    "simplicity,": 15230,
    "Detail.": 36782,
    "equal,": 20987,
    "snapped": 20988,
    "potential.": 5269,
    "weeks.\"": 46183,
    "insects,": 6373,
    "ventilation.": 33992,
    "seawater": 12753,
    "asleep,": 10886,
    "Table": 41400,
    "Games.\"": 46184,
    "prepaid": 24441,
    "meditation,": 21124,
    "executed.": 24190,
    "flocks.": 46186,
    "\"Why?\"": 11197,
    "reliever": 47496,
    "disproportionately": 20989,
    "training,": 4955,
    "tail,": 9108,
    "section": 3936,
    "neck.": 11120,
    "cold;": 47836,
    "succeed,": 9601,
    "Jeep": 31094,
    "learn.": 4282,
    "properties,": 13060,
    "stakeholders": 16128,
    "tragedies,": 41401,
    "slides,": 11880,
    "media,": 4063,
    "tally": 31095,
    "descends": 20990,
    "nonviolence": 17224,
    "potter": 46187,
    "amygdala,": 29053,
    "retina": 12693,
    "congratulate": 24191,
    "altogether,": 21579,
    "gray,": 14411,
    "Luckily": 23027,
    "perfectly": 2061,
    "active.": 9945,
    "awesome!": 31589,
    "standpoint.": 24192,
    "resonate": 14412,
    "gravity,": 6768,
    "topography.": 36784,
    "award": 10473,
    "MaKey": 40633,
    "Kinshasa.": 36785,
    "throw": 1607,
    "notes,": 8827,
    "condition.": 5602,
    "sport": 8393,
    "LEDs": 12430,
    "topological": 46189,
    "microcredit.": 36786,
    "Milo,": 36787,
    "cymatics.": 41404,
    "factories,": 11829,
    "prosaically": 46190,
    "pretend": 4283,
    "Hackers": 31096,
    "epileptic": 25660,
    "euphemism": 27138,
    "streams": 9426,
    "start-up": 24455,
    "child": 619,
    "export": 12431,
    "strengthened": 46192,
    "distribution": 2572,
    "artful": 31097,
    "accents.": 41405,
    "judging": 15702,
    "Vegas": 14066,
    "sex": 1354,
    "terrestrial": 11830,
    "Africans": 4064,
    "doing;": 46194,
    "Forty": 14067,
    "lakes?": 47891,
    "riders": 26325,
    "anybody's": 13061,
    "milk.": 10296,
    "conclusion,": 8433,
    "enveloped": 24193,
    "pack": 4363,
    "Dracorex": 24194,
    "pretentious": 41406,
    "2014.": 20079,
    "particularly.": 41407,
    "officials": 7109,
    "sorts": 1035,
    "wiper,": 46196,
    "attain": 20080,
    "here,\"": 20081,
    "cosmetics": 31098,
    "bed,": 4614,
    "Shanghai,": 12694,
    "biker": 36788,
    "girls'": 10668,
    "Salvador,": 31005,
    "Nanopatch": 15711,
    "Voices:": 36789,
    "prince": 19330,
    "vegetables": 8977,
    "pluck": 23028,
    "raised,": 41408,
    "ambient": 15613,
    "\"Phew,": 46199,
    "Woman:": 4141,
    "hands-on,": 36790,
    "things.\"": 15231,
    "tractor": 29054,
    "important?": 6160,
    "changes.": 3625,
    "Orwell,": 36791,
    "kingdom,": 15704,
    "heal.": 27139,
    "\"Jonah": 38766,
    "Monterey": 9427,
    "two-way": 11778,
    "chronicler": 46200,
    "caregivers": 14414,
    "interaction,": 10887,
    "malnourished": 33998,
    "vanished": 27500,
    "number": 302,
    "ASCAP": 40484,
    "picture.": 1806,
    "baseball": 5319,
    "gypsum": 27140,
    "stamping": 33999,
    "foundations": 7931,
    "risk-taking,": 47949,
    "compliance.": 23029,
    "adventurous": 20082,
    "Studying": 36911,
    "generally,": 11680,
    "levers,": 27141,
    "Riverside.": 36792,
    "tractors": 34000,
    "12-point": 46201,
    "rambling": 46202,
    "battlefield.": 17851,
    "Celine": 28050,
    "Widder": 46204,
    "paleontologists": 31620,
    "expressed.": 24197,
    "Bibles.": 46205,
    "prey": 11582,
    "subclinical": 25664,
    "API": 46206,
    "has": 78,
    "affecting": 4916,
    "mustn't": 23569,
    "Tutsi": 41410,
    "restricted": 9602,
    "radically": 4161,
    "chances.": 17225,
    "bloodstream": 29056,
    "heroine": 46207,
    "64": 10641,
    "beneficial": 8978,
    "antibodies,": 25665,
    "hers.": 28574,
    "humanity's": 11121,
    "case:": 32408,
    "containers.": 27143,
    "\"Jaws\"": 46208,
    "hesitant": 36793,
    "Buchanan": 46355,
    "craftsmanship": 27144,
    "stumbling": 21722,
    "Exactly!": 46209,
    "geography,": 41411,
    "draw.": 15705,
    "extraordinary,": 10041,
    "somebody's": 5045,
    "Elephant": 29058,
    "Approximately": 38941,
    "gratitude,": 25666,
    "soul.": 6984,
    "number.": 3582,
    "unfair,": 48926,
    "extremities": 47996,
    "Kingdom.": 45979,
    "aspire": 13669,
    "wormhole,": 46210,
    "football": 4390,
    "purport": 37790,
    "legs.\"": 27145,
    "hitch": 31099,
    "privacy,": 12109,
    "automobiles,": 25667,
    "Sulaiman": 46211,
    "copious": 25668,
    "Peter": 4655,
    "initiate": 15232,
    "auxiliary": 48008,
    "fruits.": 41413,
    "grandchildren's": 35276,
    "multimedia-tasking": 47208,
    "breakthrough,": 46212,
    "Venetian": 34001,
    "Sargasso": 22277,
    "detailed,": 20991,
    "realized": 630,
    "imbue": 46214,
    "extraction.": 29059,
    "odds": 6031,
    "detector": 10297,
    "little?": 31101,
    "horrors": 41414,
    "sprout": 34002,
    "Witten": 46215,
    "drips": 36794,
    "silence,": 9275,
    "widely": 4225,
    "170": 11832,
    "Brilliant": 31102,
    "Creosote": 41415,
    "underpin": 24198,
    "to?": 6301,
    "releases": 8323,
    "landing.": 19331,
    "grain.": 25670,
    "screens,": 16840,
    "fabrication": 17227,
    "diets,": 37701,
    "precipitation.": 46216,
    "69": 34003,
    "Peloponnesian": 36795,
    "Cee": 46217,
    "Muench": 48881,
    "intimately": 13421,
    "Basil": 41889,
    "motto": 13422,
    "upgraded": 25785,
    "getaway": 46219,
    "embodied": 7932,
    "digits,": 27147,
    "Etc.,": 46220,
    "school,\"": 41417,
    "tickets.": 21939,
    "Argentinean": 46222,
    "well-designed": 21940,
    "Williams:": 46223,
    "intellectual.": 36796,
    "recordings": 15706,
    "+1": 37709,
    "trouble,": 9276,
    "occupy": 6943,
    "sunshine": 18697,
    "outcome.": 9428,
    "qualifications.": 36797,
    "preposterously": 46224,
    "ignorance": 7919,
    "ancestry,": 20083,
    "emphatically": 37424,
    "kick,": 36798,
    "discomfort": 18587,
    "omniscient": 34005,
    "Muslim-majority": 24490,
    "words": 771,
    "kid;": 46225,
    "could've": 20084,
    "faulty": 17228,
    "anytime": 11122,
    "stuff.": 1024,
    "Coalition.": 46226,
    "intimacy": 11297,
    "Hemisphere": 34007,
    "carbonate.": 19332,
    "theatric": 48995,
    "paradise.": 22386,
    "period?": 34008,
    "ball.\"": 36799,
    "face": 582,
    "Josh": 13423,
    "wealthiest": 29062,
    "rhinos,": 41418,
    "cowards,": 46229,
    "Explorer": 21941,
    "variants": 18526,
    "Trek.": 31104,
    "Mermaid": 18527,
    "sync": 11885,
    "pieces.": 6711,
    "cycled": 24199,
    "memoirs,": 41419,
    "destabilized": 36800,
    "RSS": 41420,
    "patch,": 41421,
    "valley,": 16085,
    "ready.": 7364,
    "crisis.": 3318,
    "questions": 740,
    "bass,": 46232,
    "incoherent.": 31105,
    "yells": 46233,
    "simulcast": 36801,
    "script?": 46234,
    "byproducts,": 36802,
    "doom": 23030,
    "keeping,": 46235,
    "sausages": 41422,
    "Iraqis": 24402,
    "Dan,": 21942,
    "terminals": 46237,
    "topography": 29897,
    "Svalbard.": 46238,
    "rubble,": 27538,
    "\"Janine,": 43517,
    "protective": 9323,
    "Mogadishu,": 46239,
    "impaired.": 22173,
    "Bandura.": 41424,
    "fluctuating": 34011,
    "tentative": 32858,
    "marginalized": 17852,
    "sat": 1279,
    "blender": 46241,
    "SR:": 10888,
    "steeply": 41425,
    "happens:": 19333,
    "additional": 4025,
    "maid.": 46243,
    "laptops.": 13062,
    "Clinton's": 46244,
    "Nepal.": 19334,
    "Wonka": 41426,
    "Patent": 15234,
    "recharging": 48619,
    "embed": 17229,
    "easy,": 3823,
    "dragons.": 48130,
    "honeybees": 15707,
    "persistence.": 34012,
    "discontent": 46246,
    "rapes": 29984,
    "Atomic": 36804,
    "together": 330,
    "scholar": 13063,
    "exceptions,": 13744,
    "surroundings": 27148,
    "silence?": 48138,
    "word,": 2845,
    "fiction.": 7834,
    "spherical": 19335,
    "adaptation,": 21943,
    "Asma": 48143,
    "I'm,": 19336,
    "conjecture": 34013,
    "middle-aged": 12433,
    "bleak": 25671,
    "picks": 6302,
    "conserve": 25672,
    "architect": 4805,
    "simultaneously.": 11349,
    "tightly": 8324,
    "markedly": 46617,
    "Lifebuoy": 46248,
    "sequences.": 16130,
    "achieve,": 31107,
    "charts.": 19338,
    "conception,": 34014,
    "transparent.": 15235,
    "sunfish,": 46251,
    "activates": 16131,
    "bits,": 10670,
    "Due": 23031,
    "ancestor.": 23032,
    "deserted": 34827,
    "nets?": 48173,
    "attic": 34015,
    "disconnected": 10671,
    "depot": 43518,
    "intensive": 5980,
    "neighbor": 5847,
    "thing.": 471,
    "cymatics": 20289,
    "Goals": 9843,
    "Maui": 46254,
    "1998.": 17853,
    "these?\"": 46255,
    "concoction": 27150,
    "cooks,": 36807,
    "Seventh": 31109,
    "sequestering": 29333,
    "systems,": 2267,
    "human.": 3270,
    "Towers": 27151,
    "Cannery": 46256,
    "species'": 24200,
    "riot.": 41427,
    "glimpse,": 41428,
    "farmland.": 34387,
    "Adam,": 34017,
    "bask": 46258,
    "for.": 1664,
    "perpetuates": 34018,
    "Governments": 9429,
    "Latino": 24201,
    "slipped,": 48539,
    "El": 5981,
    "card,": 7744,
    "Katya,": 49296,
    "vigilant.": 46260,
    "strength,": 9324,
    "recession.": 15236,
    "Copenhagen": 9603,
    "import": 13745,
    "Wales": 32515,
    "bottom-up,": 24202,
    "offset": 23033,
    "attraction,": 19339,
    "locations.": 16132,
    "interviews.": 20087,
    "October.": 14416,
    "grains": 8325,
    "reverse.": 12120,
    "morals,": 44306,
    "loaf": 16660,
    "dirt.": 21944,
    "mentioned.": 14068,
    "unromantic": 36810,
    "Makoko,": 31113,
    "self-confidence,": 22190,
    "dream.": 4419,
    "snapshots": 25673,
    "circulate": 20088,
    "wherever": 2846,
