{
  "src_word2id": {
    "": 121,
    "vieran": 6949,
    "ecologista": 15324,
    "idioma": 2462,
    "62": 25130,
    "fans": 12885,
    "coordenadas": 17736,
    "avance,": 25316,
    "triunfa": 49334,
    "boscosas": 49310,
    "oy": 17165,
    "recuperaron": 36727,
    "polticamente": 8917,
    "cre.": 18263,
    "dems:": 48290,
    "1885": 44067,
    "Mahmoud": 14928,
    "girando.": 31719,
    "estticas.": 36729,
    "Bush": 6310,
    "aceler": 31718,
    "india": 14168,
    "dispuesto": 4958,
    "Bell,": 29923,
    "pintada": 36730,
    "Helios": 31720,
    "elegimos": 6513,
    "comunidad?\"": 40313,
    "elocuente,": 40314,
    "demandas": 8536,
    "un,": 21171,
    "proteccin": 2570,
    "mejor?": 12048,
    "\"Debo": 44068,
    "es?\"": 17263,
    "dolorosas": 20356,
    "cerrados": 22694,
    "imgenes.": 3608,
    "atravesaba": 20357,
    "visual.": 3711,
    "regla.": 13823,
    "hablndoles": 43813,
    "permeable": 44069,
    "claro].": 25317,
    "Afganistan,": 46232,
    "Gobierno": 7117,
    "cog": 36731,
    "aldeas": 6311,
    "primates,": 16186,
    "Sabe": 10520,
    "glacial.": 44070,
    "Digmoslo": 46570,
    "separar": 5536,
    "confen": 18268,
    "tribales,": 28095,
    "paracadas": 9203,
    "aumentada.": 34180,
    "arreglamos": 24769,
    "residentes.": 40316,
    "ayudaran": 15471,
    "atrajeron": 31721,
    "8": 1063,
    "desviar": 13470,
    "azotea": 25318,
    "vivienda.": 21167,
    "Mobutu": 34181,
    "vagamente": 34182,
    "universo?": 13192,
    "broche": 44107,
    "febrero,": 12591,
    "bicho": 24133,
    "respondi:": 7980,
    "insistir": 14219,
    "hiciese": 18909,
    "Desarrollamos": 15325,
    "generador": 12050,
    "\"Debe": 24134,
    "dems": 1207,
    "vosotros": 7680,
    "metido": 7375,
    "fluidos": 13193,
    "pila,": 19596,
    "estacionamientos": 21168,
    "repeticin": 14925,
    "ligera": 10521,
    "carrera.": 4876,
    "Prsico": 44072,
    "videojuego.": 34183,
    "Seamos": 22989,
    "Contamos": 11570,
    "calentar": 11571,
    "volatilidad": 36733,
    "Rovers": 28113,
    "claro,": 1069,
    "criticar": 13562,
    "multa.": 44074,
    "bolas.": 44075,
    "gradual": 18265,
    "trono": 34184,
    "dolorosa": 20358,
    "efectivo,": 12316,
    "etapa,": 12317,
    "colocar": 3026,
    "da;": 28117,
    "Tard": 29924,
    "equipaje": 34185,
    "fros": 22990,
    "pescar": 10327,
    "abras": 36734,
    "Mandamos": 47110,
    "beneficio": 3186,
    "siete": 878,
    "duras": 7886,
    "intermedias.": 49626,
    "Menos,": 44147,
    "neutralidad": 40319,
    "orden:": 44076,
    "invenciones": 16691,
    "aquello.": 11572,
    "barreras.": 26927,
    "sumergible,": 40320,
    "aferrados": 40321,
    "violaban": 36735,
    "seleccionadas": 25320,
    "atmicos,": 49124,
    "trabajo.": 710,
    "cientficas.": 18266,
    "Artes": 16692,
    "bum!,": 44078,
    "utilizado.": 30262,
    "dominado": 10323,
    "sof,": 18910,
    "NA:": 20780,
    "glucosa": 8668,
    "local": 1666,
    "Biblia,": 20359,
    "alas.": 13824,
    "silbidos": 16495,
    "an...": 40322,
    "geomtrico": 44079,
    "limitadas": 24135,
    "propuso": 9205,
    "Jesse": 11529,
    "relajacin": 31429,
    "esposas.": 25321,
    "feliz,": 3644,
    "Peter?": 44081,
    "ecos": 18267,
    "conectaron": 21169,
    "mirad": 34188,
    "qu": 52,
    "fugaz": 31724,
    "usted.": 10715,
    "2004.": 10324,
    "predeterminada": 40323,
    "Western": 31725,
    "torturado": 39079,
    "Google:": 28096,
    "esperanza:": 34189,
    "terapia.": 18911,
    "chiflado": 29925,
    "intelectual,": 8537,
    "enumerar": 44082,
    "Jones.": 19841,
    "erguidos,": 28097,
    "bar": 8918,
    "ocasiones": 4150,
    "preguntado": 7785,
    "fracasados": 44083,
    "incorporarlo": 36737,
    "Este": 133,
    "acompaan,": 44084,
    "cambiar": 287,
    "distinto": 4959,
    "identificadas": 25322,
    "martillo,": 34191,
    "confundida": 29325,
    "encienda": 26693,
    "emociona.": 28098,
    "empezramos": 28136,
    "inferior,": 8838,
    "tradicional.": 5392,
    "parte:": 36738,
    "fabricarlo": 37323,
    "Hacerlo": 18912,
    "parecerse": 13521,
    "elegir.": 11791,
    "inundan": 44088,
    "Cualquier": 3909,
    "antigedad": 17737,
    "escuchar,": 10154,
    "paradigmas": 22695,
    "acerca": 230,
    "tendencias,": 31729,
    "relato": 8669,
    "bruta": 37490,
    "2,5%": 29926,
    "sita": 22992,
    "distancias": 6115,
    "parodia": 20360,
    "reuni": 8725,
    "gente.\"": 36739,
    "demandando": 26694,
    "comprendiera": 44089,
    "mataderos": 28099,
    "tringulos": 11792,
    "perturbador": 48115,
    "irradian": 36740,
    "registros.": 29928,
    "pasa,": 8284,
    "femeninas": 21172,
    "Decir": 19597,
    "Pues,": 6418,
    "universal,": 8670,
    "magnfica.": 35244,
    "supervivencia": 3312,
    "iris": 22100,
    "solas.": 20361,
    "caracol.": 21173,
    "Bell": 10155,
    "aaden": 29387,
    "fotografas,": 9816,
    "seculares": 42297,
    "invitarlos": 15326,
    "inmediata": 18172,
    "emocin": 2820,
    "superpone": 46174,
    "espacio": 356,
    "monedas": 11348,
    "responsabilidad": 1667,
    "semen": 13825,
    "lunes": 12318,
    "529": 46704,
    "causan": 5941,
    "tapiz": 36742,
    "sistema:": 36826,
    "A4.": 44090,
    "amistades": 14966,
    "alberga": 19599,
    "insultos.": 44091,
    "estudios,": 6056,
    "artificiales.": 16693,
    "increble": 785,
    "ocupaba": 17739,
    "Ustedes": 1703,
    "metforas.": 40326,
    "seleccionamos": 25323,
    "Neurlogo:": 44238,
    "6.000": 14927,
    "registrada": 20362,
    "sentimientos,": 11793,
    "anula": 31731,
    "Humano": 28100,
    "Alemn,": 40327,
    "real:": 34192,
    "Island": 12886,
    "estreo.": 49126,
    "Titus.": 36743,
    "nidos": 12601,
    "abastece": 34193,
    "Estas,": 36744,
    "sanitaria,": 26696,
    "foto.": 4178,
    "Imperio": 12592,
    "cubierta,": 29838,
    "llame": 20363,
    "deprimente.": 27850,
    "\"Genial,": 36745,
    "Napster,": 44092,
    "arrojados": 24136,
    "adulta,": 14530,
    "Abril.": 44094,
    "molecular": 7496,
    "Lake": 24137,
    "continuo,": 24138,
    "inyecciones": 40328,
    "reina": 6057,
    "economista.": 19600,
    "Provoca": 40329,
    "Brown.": 29929,
    "fragmentos": 4812,
    "actan": 7685,
    "astillero": 44254,
    "aunque": 439,
    "evaporacin": 24139,
    "inmvil,": 49472,
    "\"Buenos": 35889,
    "\"Algunas": 44096,
    "conectividad,": 34196,
    "milagrosos": 31732,
    "astronmico": 36747,
    "eh,": 24140,
    "Ohio.": 29931,
    "obvio,": 7401,
    "africanas": 16187,
    "autobs": 5494,
    "Debbie": 29626,
    "aumentaba": 31733,
    "estacionamientos,": 25367,
    "Llevar": 26820,
    "fisiologa": 12319,
    "recogido": 14170,
    "casco": 7681,
    "elijamos": 41742,
    "Marco": 16189,
    "llanuras": 40330,
    "olvidamos,": 31735,
    "...el": 22101,
    "marcado.": 21174,
    "dinmicas.": 34197,
    "sabr": 12320,
    "durado": 25372,
    "Corriente": 47115,
    "A,": 5188,
    "prefiera": 40331,
    "estructurales.": 40332,
    "nutritivo": 44098,
    "aceptarlo": 35325,
    "soportarlo,": 44099,
    "paraban": 36750,
    "dicindonos": 25324,
    "abr": 13522,
    "planta,": 17166,
    "condicionantes.": 44295,
    "cruda": 19601,
    "climtica": 14531,
    "banco,": 16924,
    "Salud.": 22993,
    "contestaron": 44101,
    "estanque.": 25325,
    "sentidos": 4412,
    "ambigedad": 14171,
    "ayudante": 39723,
    "preguntaban": 17167,
    "matar,": 22994,
    "hipertensin": 18913,
    "irse": 7497,
    "escuchaba": 6642,
    "virginidad": 40334,
    "internacionalmente.": 40335,
    "cuestionamientos": 36751,
    "manejable": 34198,
    "paradas": 28102,
    "guas": 12321,
    "acabaron": 12051,
    "procedencia": 22102,
    "2006,": 8538,
    "alfombras": 22103,
    "moralidad": 7299,
    "sonido": 869,
    "subyacen": 31272,
    "culto.": 36752,
    "djenme": 2103,
    "detenciones": 44555,
    "selectivo": 31736,
    "paleontlogos": 36753,
    "conciertos,": 24142,
    "nosotras.": 31737,
    "desastrosos.": 40337,
    "mezclaba": 44102,
    "inteligencia": 1357,
    "empezaran": 13194,
    "Alguien,": 34199,
    "consciente,": 11794,
    "lidiado": 40338,
    "escenas,": 42193,
    "colacin": 23150,
    "decido": 39612,
    "mutar.": 44103,
    "intermedias": 40952,
    "nuesto": 25327,
    "Canad,": 6239,
    "enojado": 16190,
    "expresarse": 17464,
    "apreciar": 5636,
    "normas,": 19626,
    "mejoraba": 34201,
    "centrar": 11402,
    "avanzar": 3624,
    "unidos": 11795,
    "administrada": 36756,
    "vagaban": 36757,
    "integramos": 29934,
    "gamma.": 31738,
    "lograrse": 22105,
    "cometas.": 31831,
    "lucen": 16191,
    "secuencia": 2253,
    "juramento": 26697,
    "asentarse": 44345,
    "colisiones.": 44105,
    "hipotermia.": 44106,
    "colonias,": 22995,
    "reventar": 34202,
    "Red.": 30776,
    "adrenalina,": 29935,
    "imaginando": 18585,
    "NIH": 36759,
    "Hora": 34203,
    "evento,": 12593,
    "Osama": 13523,
    "Tulu": 28581,
    "potencialmente,": 14929,
    "cmara.": 6864,
    "Sistemas": 25328,
    "calendarios": 24143,
    "Reduce": 36761,
    "moderadamente": 31740,
    "subestimado": 36762,
    "compartieron": 28103,
    "vertedero,": 45083,
    "autoritarios,": 40341,
    "entregamos": 22996,
    "piernas,": 7402,
    "predominantemente": 18269,
    "Corrimos": 49128,
    "darme": 2670,
    "sobrevivi": 15327,
    "50s.": 40342,
    "dinmicos.": 31741,
    "fciles": 4355,
    "manual.": 16695,
    "inclusive,": 34205,
    "nigeriana": 35474,
    "Kindle": 40343,
    "sanos": 9386,
    "controles.": 25797,
    "articular": 18914,
    "instante,": 10325,
    "-la": 10710,
    "Hay,": 22106,
    "idas": 39068,
    "nodo.": 37675,
    "ecosistema": 3329,
    "finito": 29938,
    "inquietantes.": 44187,
    "etiquetando": 44110,
    "papi": 40344,
    "encarga": 31742,
    "acrlico.": 44111,
    "cpula": 9518,
    "Albert,": 44261,
    "ferretera": 26698,
    "cargaban": 36908,
    "Tracy": 43394,
    "francesa": 15839,
    "porosos,": 44388,
    "Ashley": 22107,
    "llevarle": 47143,
    "cuidamos": 38764,
    "errneo": 18915,
    "recibi": 3199,
    "Louisville,": 28104,
    "subestiman": 44114,
    "Mentir": 44394,
    "muevo": 12052,
    "encontrarla.": 34206,
    "radioactiva": 44115,
    "actual:": 44116,
    "adolescentes": 3027,
    "irnicamente,": 18916,
    "estuviera": 2078,
    "ta": 6789,
    "peligroso": 3993,
    "WISER": 44117,
    "respiratorios.": 36765,
    "maleta": 22108,
    "avanzado,": 31743,
    "hlice": 14930,
    "accionistas": 21176,
    "Montreal,": 31847,
    "Durkheim": 36916,
    "construccin.": 4449,
    "asombrosas.": 13195,
    "ruta,": 28105,
    "honor.": 10901,
    "articulo": 31744,
    "2016": 32927,
    "comentaba": 29940,
    "escenario.": 4845,
    "comparacin": 2906,
    "barato.": 5593,
    "templo.": 33056,
    "coreanos": 28193,
    "lcteos": 44121,
    "psicloga": 18270,
    "Fnix,": 34207,
    "Ustedes:": 44122,
    "involucrados.": 17169,
    "chip,": 14931,
    "notificacin": 34208,
    "detrs": 920,
    "medir": 1298,
    "Genoma": 15328,
    "grfico,": 8919,
    "opuestas.": 34209,
    "Ustedes,": 28106,
    "complican": 44123,
    "deuda,": 28959,
    "hembra.": 20364,
    "investigando,": 34210,
    "spam": 34211,
    "cuanto": 857,
    "subjetivo": 26699,
    "correctos.": 17743,
    "hoyos.": 40347,
    "obsoletos.": 31745,
    "contactamos": 44124,
    "sido,": 10326,
    "colocarlo": 14533,
    "personajes": 3018,
    "impidi": 40348,
    "incluye,": 44125,
    "necesitado": 17744,
    "techos": 9054,
    "decisin,": 7887,
    "Pastor": 40349,
    "continentes": 7682,
    "orgasmo,": 34212,
    "gravitacional": 21177,
    "escpticos": 10711,
    "constante": 2989,
    "conocen,": 13826,
    "sitios.": 13196,
    "partida,": 21178,
    "Derek.": 28108,
    "determinan": 9666,
    "rechazan": 28109,
    "pblico,": 2733,
    "3D,": 6793,
    "excepcionales": 29941,
    "dej.": 28110,
    "270": 31746,
    "interesa": 1866,
    "dato": 7888,
    "Zen": 22997,
    "Arduino,": 23060,
    "Ideas": 25329,
    "Patrimonio": 21179,
    "configuracin": 6643,
    "sumergirme": 44128,
    "verdulera": 44446,
    "reales.": 4356,
    "eficaz": 5646,
    "ventas,": 19634,
    "Fibonacci": 19603,
    "respetuoso": 28111,
    "campanas,": 36766,
    "Isaac,": 45087,
    "rusas": 28112,
    "Airbnb": 18885,
    "alimentacin": 5863,
    "desapareci,": 25394,
    "\"Mirad": 49586,
    "biolgico.": 12005,
    "entraas.": 45855,
    "traduccin.": 16696,
    "Toyota.": 46084,
    "rompe": 9667,
    "necesitemos,": 44461,
    "Busquen": 22109,
    "valga": 11796,
    "rurales.": 9933,
    "Pase": 40353,
    "inventos.": 40318,
    "abstracto": 16192,
    "etiquetadas": 49620,
    "As,": 434,
    "anuncia": 34213,
    "desarrollando": 3770,
    "aprenderemos": 43392,
    "Muralla": 44131,
    "fijo": 13525,
    "paracaidismo": 25332,
    "cabras": 13197,
    "incorpor": 28115,
    "gritan": 40355,
    "Brad": 11443,
    "erosin.": 36768,
    "cmodos": 7683,
    "animales,": 2119,
    "serviran": 44475,
    "eres?": 13827,
    "cabaa": 12053,
    "pedan": 15329,
    "beber,": 24149,
    "ftalatos,": 28218,
    "expandirse": 18271,
    "dbiles,": 31349,
    "insensible": 26701,
    "haramos?": 31882,
    "supiera": 8285,
    "dicho,": 2892,
    "practiquen": 31886,
    "estatal.": 22111,
    "fuerza,": 6058,
    "mirarnos": 33314,
    "misa": 22999,
    "afectar.": 45165,
    "giraron": 28223,
    "Francisco": 4282,
    "monitores": 29943,
    "ciudadana": 7300,
    "clasificado": 24150,
    "existieron": 34215,
    "datos?": 11574,
    "tampoco.": 6427,
    "mbito": 4066,
    "huesos.": 17170,
    "adopte": 25319,
    "pas?\"": 28116,
    "cabello": 5436,
    "Cassini,": 40359,
    "oficios.": 49135,
    "tuvimos": 941,
    "qurum,": 36769,
    "emocionalmente.": 23068,
    "carbono.": 4239,
    "columnas": 8758,
    "acromegalia": 44137,
    "rezando": 25334,
    "Prickly": 32283,
    "cifras.": 19604,
    "armado": 16193,
    "Kibera": 20366,
    "cueva.": 14172,
    "limpiar": 4555,
    "cocina": 2978,
    "sorprenda": 17746,
    "hablbamos": 10712,
    "esta,": 3832,
    "tontas,": 36986,
    "fotocopiadora": 36770,
    "negocio?": 40360,
    "liderar,": 31748,
    "rabia,": 23000,
    "negaba": 28118,
    "Fui": 1838,
    "conclusin:": 36771,
    "contestado": 40956,
    "serendipia,": 36773,
    "220": 21231,
    "hambruna.": 18272,
    "Maui.": 36774,
    "vergenza\".": 36991,
    "extensa": 14933,
    "enamoramos": 36775,
    "trascienda": 44141,
    "observamos,": 28119,
    "clido": 12054,
    "ganamos,": 31749,
    "limitada.": 18917,
    "antirretrovirales.": 40362,
    "atentamente.": 36776,
    "Especiales,": 36777,
    "sonaba": 11129,
    "produciran": 31723,
    "remover": 25335,
    "ngel.": 40363,
    "asientos": 6001,
    "convirtindose": 14534,
    "disear": 1234,
    "comunicarse": 5594,
    "excitante": 9668,
    "Alaska": 13828,
    "Escuchaba": 44143,
    "Angola": 24151,
    "\"Pas": 12323,
    "Aqui": 13526,
    "registrado": 11349,
    "mantenerse": 4354,
    "Oregon.": 34219,
    "calibrar": 36778,
    "funciona:": 44144,
    "conferas": 44145,
    "colapsar.": 40364,
    "tumba": 10713,
    "nacimiento": 3462,
    "fiscal": 9989,
    "objetivo?": 23001,
    "Matemticas": 40365,
    "adecuadamente,": 25336,
    "volvi": 1586,
    "apasionante.": 17575,
    "frases.": 22113,
    "Precisamente": 37929,
    "profundos.": 21181,
    "mostrarme": 28121,
    "piscina": 13829,
    "Union": 36257,
    "destrezas.": 41995,
    "aleatoriamente": 25337,
    "sentada,": 34220,
    "espina": 14535,
    "moraleja": 19647,
    "concebir,": 31751,
    "angustia": 12594,
    "crees,": 40366,
    "Yeah.": 18273,
    "basar": 26703,
    "perezosos,": 36780,
    "Abu": 11350,
    "superior.": 5537,
    "Multitudes": 44149,
    "aparatos": 3929,
    "deseos,": 14173,
    "Vagina\"": 44150,
    "adulto": 6116,
    "extrema": 5864,
    "presentan,": 44151,
    "bloguear": 31753,
    "acercar": 16697,
    "esas.": 17747,
    "simultneamente,": 18918,
    "aparentemente,": 14934,
    "pasadas,": 40367,
    "abiertamente.": 24152,
    "frtil,": 37029,
    "intelectualmente,": 31754,
    "visten": 44152,
    "Bhumika": 40368,
    "viese": 36781,
    "referencia": 3247,
    "reproduccin": 7889,
    "atajos.": 36782,
    "pasado": 433,
    "lealtad": 18274,
    "empaque": 20221,
    "precio": 1308,
    "tristemente,": 34222,
    "realidad": 158,
    "Cate": 46276,
    "dureza": 24153,
    "marcaron": 28124,
    "ocenica.": 28125,
    "infancia": 4097,
    "griega": 14536,
    "aparezcan": 26704,
    "Aprender": 17914,
    "habitabilidad": 31755,
    "Ushahidi": 19654,
    "mscara": 9818,
    "solo.": 3771,
    "micro": 7981,
    "Time,": 36783,
    "rota,": 29944,
    "tcticas": 13830,
    "filosofa": 4698,
    "pesticidas.": 26705,
    "Nuevamente,": 7034,
    "mirndonos": 26706,
    "foto...": 31756,
    "adoro": 22114,
    "proponer": 6428,
    "razonamiento,": 31150,
    "pega": 14537,
    "1986": 22115,
    "pruebas.": 8671,
    "gente:": 11130,
    "vigilando.": 31757,
    "1989": 25338,
    "edificios.": 5042,
    "ahogarse,": 25339,
    "pincel.": 25340,
    "tentado": 31758,
    "ansiosos,": 44155,
    "ardiendo": 36785,
    "guerreras": 44156,
    "deb": 26707,
    "revs?": 34224,
    "arbitraje": 36786,
    "banco": 2650,
    "duraran": 40369,
    "comprenderlos": 44157,
    "etope": 24154,
    "mueven": 2550,
    "entregarnos": 44158,
    "aspiraciones,": 44617,
    "famosa": 3833,
    "Pennsula": 34225,
    "Potter,": 45372,
    "esconder,": 47896,
    "traerles": 34226,
    "tener?": 36788,
    "Olviden": 44159,
    "analizas": 31759,
    "maquinaria.": 34187,
    "fortalezas": 11576,
    "motriz": 17172,
    "ficcin": 4283,
    "pregunten,": 21183,
    "hombres;": 36789,
    "aceite,": 21184,
    "cuchillo.": 25341,
    "The": 2313,
    "estndares": 5189,
    "intermediario.": 36790,
    "detenerse,": 31760,
    "lquido,": 15775,
    "inconscientemente,": 31761,
    "reunirnos": 22116,
    "encontrados": 18919,
    "precio,": 9819,
    "piensan.": 13527,
    "poderes": 8399,
    "Cinco.": 34888,
    "Hollywood": 5400,
    "Mau": 28127,
    "Dale": 31762,
    "cazar,": 31948,
    "trueno.": 36792,
    "concentremos": 44080,
    "ocultar,": 40371,
    "inspire": 31763,
    "\"Maldicin,": 44653,
    "mova": 9259,
    "Gracias.": 236,
    "decirlo,": 4699,
    "Franz": 29945,
    "llevada": 14419,
    "magnesio.": 40372,
    "Hamburgo,": 44162,
    "relacion": 40373,
    "calamar": 11589,
    "evaluamos": 47413,
    "Smith": 8071,
    "extranjera,": 29919,
    "lograste": 44164,
    "uniforme,": 31764,
    "evitarlo,": 20367,
    "compatriotas": 25342,
    "fsica,": 3810,
    "aceptable,": 36794,
    "aceptacin.": 19605,
    "Iron": 42201,
    "terriblemente": 7301,
    "miedos": 13831,
    "uuu": 21139,
    "anuncio,": 18331,
    "escribiendo": 3446,
    "escapa": 23100,
    "ubicarse": 49539,
    "muri,": 17173,
    "Donald": 21185,
    "salieron": 3772,
    "monstruos.": 35478,
    "nutricionales": 36795,
    "cultivados": 31765,
    "colgados": 44684,
    "cielo.": 4450,
    "superficies,": 23004,
    "plaza": 6002,
    "golpean": 14521,
    "Rod": 35894,
    "Venezuela": 28130,
    "inseguridad": 21186,
    "sucediendo,": 12026,
    "listo,": 10714,
    "liberado": 12596,
    "EE.UU.:": 34227,
    "pregunto:": 8539,
    "Usted": 4240,
    "comienzo.": 6950,
    "viajaron": 22991,
    "aguja,": 25775,
    "atacan": 36796,
    "voltaje": 34228,
    "equivale": 5804,
    "peores,": 28994,
    "regresar,": 14538,
    "policial.": 22117,
    "sacamos": 6059,
    "deconstruir": 31766,
    "Normalmente,": 15776,
    "finalista": 40324,
    "prohibicin": 18920,
    "EEUU.": 7592,
    "verticales.": 25344,
    "Milwaukee": 42383,
    "circulacin.": 22845,
    "gua,": 25345,
    "Pudimos": 19606,
    "oscuros.": 36797,
    "mejoras,": 31767,
    "tuya": 28131,
    "justicia.": 6130,
    "envejece": 23005,
    "membranas.": 44168,
    "bebs": 1611,
    "absorben": 14576,
    "a.": 37337,
    "amenaza.": 12055,
    "cachorro": 22846,
    "sigo": 3994,
    "drogas.": 5007,
    "Georgia": 17174,
    "contarte": 44169,
    "llegaron": 2228,
    "sienta,": 40377,
    "interruptores": 15331,
    "pescadores": 7786,
    "montaa.": 6644,
    "doblado,": 44171,
    "pH": 22847,
    "favorece": 26710,
    "engaado": 37745,
    "amputacin": 26711,
    "abolir": 49474,
    "religioso.": 13832,
    "dirigida": 9055,
    "refugiados": 4120,
    "brilla": 14539,
    "gobernado": 18921,
    "inquietud": 29950,
    "(2": 22118,
    "debieran": 44173,
    "planetario": 25452,
    "adelante.": 2719,
    "serio?": 12628,
    "elegido": 4022,
    "aspira": 18275,
    "discusin,": 22119,
    "casquetes": 24157,
    "entristece,": 44741,
    "controlarlo": 26712,
    "laparoscpica": 31768,
    "CDs": 31151,
    "neumona": 20391,
    "temperaturas.": 36798,
    "desencaden": 31769,
    "diccionarios.": 23006,
    "xitos": 9056,
    "importante.": 783,
    "acampando": 31770,
    "escuchara": 34230,
    "cuatrocientos": 40378,
    "urea,": 44175,
    "esencia": 2551,
    "salvado.": 44176,
    "cinematografa": 40379,
    "alcanzas": 36799,
    "plena": 8286,
    "tneles": 15332,
    "Mosc.": 34190,
    "feministas": 25346,
    "soporte": 5378,
    "extravagante": 34232,
    "pblica": 2115,
    "procesador.": 44177,
    "contaminado": 28132,
    "primitivos,": 31984,
    "estatuas,": 29951,
    "volmenes": 10328,
    "circunstancia": 18276,
    "primeros": 685,
    "dioses,": 15633,
    "nerviosos.": 20369,
    "atrs,": 1742,
    "arduamente": 8789,
    "reducirlos": 40382,
    "entrelaza": 44179,
    "temporal,": 13833,
    "monumento": 8790,
    "Inglaterra,": 5609,
    "lesin.": 16194,
    "Chernbil": 28133,
    "atraviesa": 8672,
    "iluminan": 19607,
    "camarones.": 44180,
    "arrogancia": 22120,
    "nuevas.": 5699,
    "consecuencia.": 16243,
    "china?": 48135,
    "aeroespacial,": 37145,
    "amigos,": 1827,
    "tiles": 4280,
    "sembrar": 25348,
    "darnos": 2762,
    "normalmente.": 16698,
    "habitar.": 40383,
    "mecanismo.": 25464,
    "ecolgico.": 29333,
    "ptica,": 24158,
    "Gando": 20872,
    "colon": 28134,
    "Universidad": 1135,
    "paneles.": 36802,
    "objetividad": 34233,
    "biopsia.": 44085,
    "interaccin.": 11131,
    "dlar.": 9491,
    "ECG": 36803,
    "claro": 1053,
    "estupendo?": 44780,
    "existencia,": 9990,
    "Seguimos": 9401,
    "poblaciones": 4599,
    "irritada": 44182,
    "medioambientales": 16195,
    "oscuridad?": 38725,
    "maestro.": 11351,
    "grfica.": 11352,
    "epfitos": 28135,
    "lanzados": 17175,
    "computacional": 13198,
    "unin,": 36805,
    "ridcula.": 36299,
    "estrell": 31187,
    "faltaban": 34234,
    "representarlo": 44183,
    "OPEP,": 44184,
    "tira": 6060,
    "burla": 22121,
    "calibrarse": 44798,
    "subestimamos": 21940,
    "testosterona,": 21187,
    "ADN": 980,
    "tantos": 1434,
    "infundir": 28320,
    "silencioso": 18277,
    "tropicales.": 19608,
    "vicioso.": 40385,
    "profunda": 2636,
    "hables": 21188,
    "describir.": 25349,
    "mmm,": 31772,
    "diran,": 20370,
    "espejo": 4241,
    "plutocracia": 26714,
    "sencillos,": 44087,
    "hockey.": 39922,
    "ambientes": 5008,
    "visuales.": 11797,
    "democrticas.": 34235,
    "poltica,": 2931,
    "Unidos?": 38510,
    "aparearse.": 36807,
    "rock,": 22122,
    "tienen:": 34236,
    "quisiera": 1241,
    "Americano,": 40386,
    "algoritmo": 4600,
    "Guitar": 44189,
    "album": 40387,
    "saludables": 11132,
    "venden": 5363,
    "ocultar": 8328,
    "orilla.": 40388,
    "sexy": 15333,
    "apropiados": 25985,
    "digitales,": 10157,
    "sobretodo": 26715,
    "yndose": 45235,
    "largas": 3622,
    "estamos": 115,
    "destacar": 8791,
    "antiguas,": 20371,
    "apuntes": 18925,
    "Pudo": 14541,
    "inestable,": 40389,
    "pinta": 14174,
    "morira.": 34237,
    "celulares,": 13529,
    "Universidad,": 34238,
    "imagino,": 24749,
    "Tehern,": 24159,
    "publicar": 4098,
    "emprendedor.": 26716,
    "mal:": 48461,
    "electrn,": 32022,
    "May": 39016,
    "arquitectos,": 10716,
    "circuitos.": 29953,
    "utilizacin": 19609,
    "venganza,": 40391,
    "hubiesen": 7498,
    "saber:": 21191,
    "Malone": 36809,
    "comedia,": 31775,
    "plancton.": 23007,
    "pagaran": 12887,
    "contener": 8921,
    "incendios": 9820,
    "valenta": 17748,
    "migraas": 44849,
    "Necesitaban": 32026,
    "octubre,": 21192,
    "extendidas.": 44191,
    "Fox": 14542,
    "pldoras": 12325,
    "inteligente,": 3974,
    "consejo": 3300,
    "radar": 18926,
    "Pittsburgh,": 34240,
    "favoritas:": 34241,
    "combinadas": 44192,
    "asignatura": 24160,
    "vez": 72,
    "menciona": 17177,
    "esperma": 8540,
    "Teszler": 13199,
    "favorita,": 10902,
    "inicio.": 29954,
    "sentiste": 25352,
    "comparados": 15334,
    "circunvolucin": 12326,
    "An": 1751,
    "descendemos": 40392,
    "nachos": 44194,
    "vodka": 34243,
    "Luria": 34244,
    "seriamente.": 14543,
    "muchsimos": 7036,
    "bomba": 3447,
    "sillas.": 21194,
    "linealidad": 36810,
    "Depresin": 18278,
    "emocin?": 45091,
    "Bien...": 44195,
    "Meggendorfer": 45629,
    "mtrica": 13834,
    "oran": 39732,
    "pesado,": 13835,
    "prncipes": 44885,
    "agrcolas.": 24750,
    "pinturas.": 22124,
    "empezando": 1343,
    "etc...": 31777,
    "Tibet,": 44196,
    "educacin?": 19610,
    "aparato,": 22125,
    "examen.": 31778,
    "hogares.": 10523,
    "castiga": 34765,
    "tailandeses": 40393,
    "repblica.": 39669,
    "presupuestos": 9669,
    "celdas.": 44198,
    "practicando": 15335,
    "cima": 2507,
    "indagar": 25828,
    "cancha": 18279,
    "oeste": 4738,
    "literal,": 26717,
    "diseado": 1839,
    "West,": 31779,
    "femenino.": 21195,
    "estimando": 47134,
    "brillan.": 37341,
    "infraestructura,": 7593,
    "invisibles.": 17178,
    "entenda,": 39529,
    "convencional,": 18927,
    "quitndole": 44200,
    "Defensa.": 36811,
    "real": 632,
    "remota": 10524,
    "geogrfica.": 31780,
    "traen": 6516,
    "amabilidad,": 36812,
    "nudos,": 44922,
    "cultivamos": 14176,
    "economa,": 3405,
    "subirlo": 34245,
    "hipertexto": 31781,
    "kilmetro.": 40396,
    "orientales": 45983,
    "ofreca": 22126,
    "Londres.": 5065,
    "serias": 12597,
    "utilizamos.": 36814,
    "\"y": 12888,
    "democracias,": 25354,
    "va": 146,
    "asegurar.": 44203,
    "heterosexual": 25355,
    "Iraq.": 12598,
    "desnuda,": 28140,
    "cromosoma,": 44204,
    "flagelo": 37237,
    "metforas": 11353,
    "Estudiamos": 20641,
    "civilizacin.": 7499,
    "ecolgicos,": 44205,
    "\"ideas": 37238,
    "orejas": 9690,
    "miedos,": 23008,
    "Richard,": 11354,
    "pases;": 44206,
    "realizar": 1564,
    "hablando": 507,
    "wok": 37243,
    "optar": 14544,
    "resuman": 34246,
    "cabello.": 13836,
    "Nadie?": 26718,
    "costumbre,": 16259,
    "manifestantes": 12599,
    "toxinas,": 26719,
    "gestionamos": 44207,
    "validez": 25986,
    "Hawking:": 36815,
    "bancarias.": 44208,
    "megabytes": 36816,
    "aceleracin.": 35857,
    "Texas": 9206,
    "robticas": 11798,
    "comparen": 29956,
    "reconciliacin.": 41289,
    "solucionara": 31783,
    "inversiones": 6022,
    "emergencia,": 13250,
    "suponan": 44899,
    "orbitales": 29957,
    "bailarina,": 44209,
    "140": 7890,
    "protegida": 11577,
    "casa.\"": 36817,
    "conferencia.": 8400,
    "ecolgicos.": 21196,
    "someter": 31784,
    "mundo-": 44210,
    "Mister": 25505,
    "tabaco,": 27855,
    "definitiva,": 7866,
    "sent.": 29959,
    "2,000": 17750,
    "crmenes,": 22127,
    "capitalismo,": 20372,
    "daba,": 44211,
    "justa.": 24163,
    "Graham": 14935,
    "cowboy": 40398,
    "culpa": 4839,
    "pendiente.": 25357,
    "Melinda": 28372,
    "Conan": 30335,
    "sumergindose": 40399,
    "falsific": 32067,
    "fea,": 42912,
    "Consejo": 5805,
    "identificada": 26721,
    "creaciones": 21307,
    "Econmico": 26722,
    "cooperativa": 23009,
    "escape,": 34250,
    "TV,": 6061,
    "conectomas.": 39110,
    "orcas,": 36818,
    "enfermedad,": 4249,
    "evolucin": 1021,
    "antorcha": 19843,
    "ecuacin.": 13200,
    "obtendran": 29960,
    "juguete?": 28142,
    "recompensas,": 36819,
    "500,000": 44212,
    "altas.": 14458,
    "precoz": 34252,
    "amplificador": 31785,
    "encarcelamiento,": 26723,
    "soldado.": 18280,
    "hoja": 2965,
    "correo": 2162,
    "lejos.": 3330,
    "funcionaron.": 36820,
    "elaborada": 16663,
    "protoclula.": 44735,
    "(no": 19611,
    "proclamacin": 44987,
    "biodiversidad.": 15336,
    "reputacin.": 11133,
    "Aprendieron": 28147,
    "epilepsia": 24165,
    "espalda,": 12327,
    "compro": 18928,
    "Estarn": 14177,
    "38": 9991,
    "medioambiente": 17778,
    "Occidental.": 10525,
    "ajustarlo": 31786,
    "diez,": 25537,
    "apartamento": 6790,
    "focal,": 31787,
    "cristiano,": 31788,
    "incentivos,": 23010,
    "Wikipedia.": 11321,
    "callado,": 36822,
    "tendrs": 6951,
    "producido": 4482,
    "respiracin": 5540,
    "Verde": 10717,
    "producan": 17179,
    "Nike.": 23011,
    "ambicin,": 29962,
    "permitirles": 18378,
    "recientes": 5106,
    "expandirse.": 32089,
    "Viva": 12889,
    "inmigrante": 21311,
    "Mohammed": 28143,
    "predicamos": 45000,
    "apilados": 34254,
    "repercusin": 19612,
    "casas": 1821,
    "mes?": 18281,
    "evolucionamos.": 31789,
    "com.": 43725,
    "pues,": 4534,
    "Kaluza": 24167,
    "intensidad": 6003,
    "conteo": 19598,
    "irradia": 44214,
    "Gerard": 48140,
    "fibrosis": 19963,
    "lema,": 44215,
    "verduras": 11355,
    "gravedad.": 8072,
    "Estuve": 4211,
    "increible,": 32144,
    "original,": 8181,
    "Uds": 2627,
    "diplomacia": 10356,
    "films": 44216,
    "Group.": 45023,
    "humanitaria": 11799,
    "tanto.": 4601,
    "arriesga": 26724,
    "guiones": 27856,
    "verte": 15778,
    "Bruno.": 32444,
    "inspiracin.": 10903,
    "\"cmo": 18898,
    "Ay,": 14178,
    "terminemos": 44199,
    "oposicin": 9057,
    "depredador,": 26726,
    "mantenerme": 13201,
    "Party": 34255,
    "usar.": 5364,
    "Matthew": 12890,
    "cangrejo": 10904,
    "utilizadas": 22128,
    "Compr": 23158,
    "manipulada": 36824,
    "comunitarios": 14545,
    "muertos.": 6791,
    "inventamos": 14546,
    "crezca,": 46924,
    "canadienses.": 26727,
    "alejarnos": 17751,
    "reflejar": 13837,
    "lanza": 8287,
    "hacemos;": 34256,
    "residual": 25261,
    "neurona": 5753,
    "demolido": 36825,
    "Sovitica.": 17180,
    "juez": 6177,
    "Torre": 11800,
    "mens": 23319,
    "--fue": 44218,
    "paciente?": 40405,
    "asmticos.": 40406,
    "tomarlas": 25359,
    "rayos": 2266,
    "el,": 18282,
    "confundir": 16197,
    "eco": 10158,
    "Edimburgo.": 28447,
    "Amy,": 18283,
    "subjetiva": 25527,
    "psique": 16198,
    "corresponsal": 28145,
    "envase": 20373,
    "haciendo.": 1933,
    "imprevistos.": 44221,
    "Bahamas.": 44222,
    "terremotos": 25360,
    "horizontal,": 24168,
    "diferencias.": 10358,
    "derivar": 31790,
    "A-ritmo": 29965,
    "normativas": 36827,
    "bombas": 4243,
    "hiperactivos,": 44225,
    "nada?\"": 44226,
    "convencional.": 10159,
    "guerreros": 17752,
    "\"Soy": 4413,
    "cocodrilos.": 40663,
    "Mairead": 47625,
    "prpura,": 28146,
    "agudos": 24169,
    "otros\".": 44227,
    "Excepto": 11639,
    "masculino.": 19614,
    "tercio": 2280,
    "vasos,": 44230,
    "deplorable": 44231,
    "antipsicticos": 40409,
    "Nadie,": 28725,
    "desierta": 25532,
    "Desfile": 40410,
    "impresin.": 19717,
    "parasos": 31791,
    "cerca": 347,
    "Florida,": 10526,
    "maravilloso,": 4960,
    "trazado": 21848,
    "lago,": 18176,
    "ramitas": 44233,
    "grfica": 4500,
    "50.": 9388,
    "actualizado": 23013,
    "Britnico": 22129,
    "propongo": 7684,
    "vuelo,": 9058,
    "pediatra,": 40411,
    "puertas.": 23166,
    "acumulado.": 37336,
    "fruta": 8288,
    "dejndose": 36828,
    "mantenidos": 34258,
    "Virginia.": 24822,
    "reparar": 5365,
    "pantalla.": 3582,
    "artista": 1905,
    "dejndola": 44236,
    "quej": 26728,
    "evolutiva,": 22130,
    "Boris": 29966,
    "Milagro": 41475,
    "trato": 2529,
    "disfuncional,": 45097,
    "hacerlo": 369,
    "capta": 26729,
    "cambiamos": 4483,
    "Mauricio": 30833,
    "tenis": 6952,
    "explicndoles": 45098,
    "bien-": 44237,
    "mdico,": 5225,
    "remontarse": 36829,
    "obstruccin": 23014,
    "llaman,": 29967,
    "pieles": 37345,
    "matar.": 16276,
    "tradicional,": 6556,
    "hombres\".": 23015,
    "uno,": 1522,
    "1,000": 11166,
    "documental,": 29968,
    "chimenea,": 49244,
    "obtendr": 15779,
    "amplio,": 14547,
    "vehculo,": 12329,
    "acabaran": 31793,
    "fluya": 22131,
    "riesgos.": 9696,
    "adentrarse": 21285,
    "Forer": 37351,
    "si,": 2866,
    "pimienta.": 29969,
    "hip": 15780,
    "situada": 25363,
    "cuidadosa": 25542,
    "interferencia.": 37355,
    "mental.": 5700,
    "apaguen": 26730,
    "evit": 16701,
    "pierdes.": 44241,
    "neurlogo,": 31794,
    "hienas": 37360,
    "verdad\".": 18285,
    "alimenticia.": 20374,
    "concierto,": 29970,
    "hackers": 5305,
    "sentira": 18932,
    "Agua": 29971,
    "Warren": 12056,
    "polares,": 48584,
    "\"Ah,": 5493,
    "pieza,": 9670,
    "sensacin,": 14604,
    "graves,": 20813,
    "ptica.": 16702,
    "bien\"": 37362,
    "replicacin": 25364,
    "amo\".": 24171,
    "afortunados.": 25538,
    "cine": 3975,
    "voladora": 29972,
    "contengan": 22132,
    "muchsima": 11356,
    "hackeando": 40412,
    "libertades": 9822,
    "rosa.": 21200,
    "continuamente,": 18286,
    "praxeologa": 48848,
    "Man.": 46424,
    "binladenismo?": 35786,
    "consiguen": 6430,
    "cosa:": 6953,
    "escocs": 18837,
    "superaron": 25548,
    "hipertensin,": 37368,
    "reputacin,": 32934,
    "boreal": 21907,
    "pregunt,": 5314,
    "Stein": 28440,
    "desconocido.": 12891,
    "conformar": 28441,
    "Esperan": 19615,
    "denominados": 28150,
    "intermedio.": 28151,
    "hombre:": 44244,
    "Home,": 34330,
    "distraen": 40414,
    "adivinar.": 27640,
    "contencin.": 41023,
    "valiosos.": 14548,
    "balcn.": 44245,
    "industriales": 8923,
    "autnticas": 36831,
    "pensaron:": 22133,
    "santos": 29974,
    "cruzamos": 16199,
    "correcto": 2954,
    "abogaca.": 36832,
    "condena": 17182,
    "ao...": 26875,
    "ajena": 45159,
    "necesitar.": 29975,
    "Aqu": 255,
    "investigadores.": 21201,
    "difundido": 23016,
    "insertan": 20375,
    "televisin": 2990,
    "subestima": 40416,
    "Amjad.": 49112,
    "revelado": 17754,
    "mquina\".": 44246,
    "Sabes": 7982,
    "regresa.": 34262,
    "prestando": 10329,
    "hambre,": 6431,
    "feliz.": 3168,
    "convenciendo": 28152,
    "hbridos.": 36833,
    "Christoph": 44645,
    "Llamemos": 40417,
    "industrias,": 19616,
    "oye": 6758,
    "Dejenme": 26467,
    "gris": 6954,
    "otorg": 25989,
    "eleg": 7697,
    "imaginan.": 23018,
    "delitos": 13839,
    "terroristas,": 12892,
    "bueno...": 18288,
    "beca.": 40418,
    "usted,": 10905,
    "total,": 6865,
    "diversa": 11803,
    "fotgrafo.": 31795,
    "desafo.": 7202,
    "Chopin.": 43918,
    "congela": 24172,
    "E:": 5315,
    "--": 65,
    "visualizacin": 5107,
    "erizos": 40420,
    "documental": 8542,
    "ocultos.": 45199,
    "tipografa,": 26242,
    "rol,": 31796,
    "trabajado": 1885,
    "anticonceptivos": 20376,
    "paisaje.": 12057,
    "cortan": 20377,
    "Porsche": 44248,
    "japons.": 15781,
    "efecto,": 2920,
    "soviticos": 29979,
    "asumimos": 13202,
    "muscular": 21202,
    "violador": 44291,
    "Llmenlo": 36746,
    "corrupta": 44249,
    "dormido": 9519,
    "afecciones": 44250,
    "buscadores": 18289,
    "despegue": 14508,
    "perpetua": 20378,
    "mujeres": 246,
    "0,3": 36834,
    "subsahariana": 12602,
    "hubieses": 34264,
    "hijo": 985,
    "eficaz.": 9520,
    "contradictorias": 44251,
    "Programa": 13840,
    "recolectaba": 40422,
    "alentado": 44252,
    "sampleada": 49148,
    "pilotos,": 40423,
    "fiesta?": 29930,
    "experiencia,": 2974,
    "Ingrid": 36835,
    "leyes": 1311,
    "cirugas.": 37408,
    "apreciado": 21203,
    "reunimos": 6557,
    "fortalece": 24173,
    "maana\"": 31797,
    "fresca,": 40424,
    "exponencialmente": 15338,
    "empezar": 489,
    "Peter.": 29338,
    "45": 2476,
    "analogas": 17755,
    "necesitan.": 6641,
    "mitologa": 12991,
    "A...": 45234,
    "concentraba": 36838,
    "disputa": 20379,
    "resultaban": 34265,
    "gobiernos.": 13531,
    "salto": 3773,
    "sof": 10420,
    "Philippe": 28048,
    "tirarlo": 26732,
    "Esperar": 44255,
    "eficaces": 7983,
    "cantidad": 367,
    "autodidacta.": 45248,
    "ladera": 20380,
    "encontrarme": 13374,
    "inspirar.": 45250,
    "fecha,": 15339,
    "doblen": 44257,
    "casita": 31799,
    "veamos": 1886,
    "all": 215,
    "salvarn": 37425,
    "sneakerheads": 24174,
    "Mick": 40425,
    "fraude,": 47257,
    "Kilian": 40953,
    "polvo.": 13203,
    "lograr": 736,
    "intervencin.": 34266,
    "exuberancia": 36839,
    "Lama,": 34267,
    "esto.": 238,
    "Boulder,": 44097,
    "repartidos": 31800,
    "promet.": 44258,
    "Frank": 4908,
    "limpias,": 29981,
    "temas": 1355,
    "trabajar": 391,
    "aplastante": 34530,
    "vietnamita.": 40426,
    "s": 157,
    "compensa": 36841,
    "salirte": 28157,
    "frontal": 8924,
    "nios:": 29982,
    "gente...": 28478,
    "cazadores": 7037,
    "Tommy": 32205,
    "Namibia": 14937,
    "informticos.": 24175,
    "oraciones.": 16703,
    "oscuros,": 34268,
    "hacindolo,": 18290,
    "ignoramos.": 48148,
    "absorbe": 8673,
    "alimenta": 5113,
    "financiero?": 44262,
    "EC:": 19617,
    "creciente,": 24176,
    "cubiertas,": 36842,
    "programa,": 4780,
    "congelado.": 16704,
    "encontraste": 36843,
    "odos,": 16603,
    "peatones": 17756,
    "Mustrenme": 45292,
    "reto,": 12603,
    "derrotaron": 44263,
    "2.000": 4046,
    "\"Estos": 23019,
    "librarnos": 17183,
    "adicciones": 40217,
    "latiendo": 36844,
    "escalable": 31801,
    "inventor.": 40428,
    "cautela,": 40429,
    "sinsonte": 42210,
    "votantes": 8543,
    "Kroc": 45875,
    "nacin.": 11804,
    "interfaces.": 40430,
    "pocos": 812,
    "pasiva.": 16200,
    "sucediendo": 2058,
    "lquidos,": 36846,
    "telfonos,": 13533,
    "millonarios": 44266,
    "control": 615,
    "meterme": 15782,
    "subimos": 10473,
    "Chitra": 44267,
    "Enviaba": 44268,
    "oxgeno.": 6117,
    "caritativa": 40431,
    "combate,": 18291,
    "crucen": 34269,
    "cuchillos": 26733,
    "Internacional,": 26734,
    "comedores": 33209,
    "necesitaran": 14938,
    "tratamiento": 1276,
    "acepto.": 36847,
    "menciono": 20381,
    "Seor": 8822,
    "actual?\"": 44271,
    "Rosie": 40433,
    "justos": 36848,
    "fascinacin": 12330,
    "Pidi": 34270,
    "torneo": 23021,
    "concluyeron": 25368,
    "suprime": 36849,
    "\"dar": 45327,
    "Sierra": 6866,
    "medias.": 25369,
    "\"Parque": 25370,
    "reglas.": 4451,
    "Kuznets": 28495,
    "consumismo": 20382,
    "cantada": 45331,
    "reconstruccin": 9704,
    "hilera": 22244,
    "vida.\"": 23022,
    "publicando": 28158,
    "eruditos": 28159,
    "gueto": 40434,
    "representaciones.": 49895,
    "kilos": 4067,
    "Crear": 12058,
    "aumenta.": 22134,
    "creca": 17757,
    "famosamente": 36851,
    "convergencia,": 44273,
    "caliza": 13842,
    "alinear": 18292,
    "algortmicos": 45343,
    "heronas": 36852,
    "familia?": 21204,
    "diagnosticar": 9521,
    "programas,": 12604,
    "foros": 19618,
    "contrario": 3101,
    "meteorolgica": 32232,
    "las": 19,
    "dramaturgo": 28160,
    "alegre,": 16705,
    "gasto,": 36821,
    "desapariciones": 44274,
    "gerentes": 7787,
    "cartlago": 17184,
    "lgrimas.": 26735,
    "muerte": 977,
    "contribuye": 7203,
    "tmpanos": 44276,
    "tomando": 1634,
    "escritora": 17185,
    "matarlas": 36854,
    "Portia": 47210,
    "ADN:": 48149,
    "admito": 37468,
    "anguila": 42860,
    "bioingeniera": 34271,
    "\"Gracias": 9522,
    "subjetivo,": 44277,
    "tecnologas.": 6281,
    "inaceptable": 19619,
    "psiquiatras": 18933,
    "androide": 44278,
    "cambiante.": 38186,
    "pintor": 16706,
    "planteamos": 21205,
    "empresarios.": 40437,
    "continuaran": 24178,
    "Claramente": 10528,
    "StoryCorps.": 31804,
    "aproximamos": 44279,
    "escaneando": 29985,
    "contraerse": 29986,
    "Mumbai": 26736,
    "picada.": 45371,
    "sistmico.": 34272,
    "Yitzhak": 48000,
    "superara": 40438,
    "virtud,": 36855,
    "intentarlo": 12893,
    "Vibrio": 23023,
    "aceleracin": 11634,
    "amputaciones": 40439,
    "documentado": 11357,
    "salones": 14625,
    "asign": 26737,
    "clara:": 31805,
    "metafricamente": 34273,
    "caminaba": 7788,
    "pedazo": 2893,
    "intactos,": 36856,
    "Capitolio": 26738,
    "biolgicos.": 24179,
    "Kansas": 13204,
    "cargador": 31806,
    "hostiles,": 34275,
    "submarinos,": 42802,
    "subjetivo.": 31807,
    "escuche": 18293,
    "protege.": 40442,
    "disminucin": 5269,
    "mantuvieron": 19620,
    "pararse,": 44281,
    "preliminar.": 44282,
    "Gandhi": 13534,
    "dolores": 8402,
    "incrementar": 6558,
    "golpe": 2950,
    "victoria.": 20383,
    "sulfrico": 44284,
    "opone": 34276,
    "grfico.": 7984,
    "conduccin,": 31808,
    "dividido": 8289,
    "puntajes": 20123,
    "\"Bien": 28161,
    "enfoque.": 12059,
    "ajustan": 24181,
    "manga": 20384,
    "fantasa.": 21369,
    "virtudes": 13205,
    "tratable.": 44285,
    "multitud,": 18294,
    "implicaba": 22552,
    "entusiasmado.": 31809,
    "alertar": 34278,
    "Stefan": 46152,
    "reconocen.": 34357,
    "mecanizacin": 44287,
    "temtica": 32256,
    "visita": 4909,
    "Billy": 16571,
    "Tercera": 18579,
    "presas.": 34279,
    "educar.": 40445,
    "habitado": 41615,
    "Harvey": 25604,
    "engullido": 44289,
    "torta.": 31056,
    "qumica": 2429,
    "seriedad": 16201,
    "Sunday": 44290,
    "debatiendo": 23024,
    "relacin,": 12331,
    "tangente": 47697,
    "experiencia.": 3102,
    "cifra": 4151,
    "representativo": 26740,
    "pulsaciones": 29988,
    "esfuerzos": 3811,
    "Novocure": 43808,
    "contarme": 16202,
    "1975": 23025,
    "Pentgono.": 25373,
    "canas": 44293,
    "escribo": 7985,
    "pbico": 44740,
    "electrnicos,": 14549,
    "Van": 2333,
    "facilitador": 24182,
    "vertederos": 44294,
    "oficinas.": 13206,
    "enero.": 25990,
    "pensamos:": 12060,
    "destacan": 36858,
    "baloncesto.": 24437,
    "dese": 36859,
    "antroplogos": 14179,
    "perspectivas,": 27545,
    "basamos": 44296,
    "retencin": 24141,
    "modernizar": 31810,
    "cosas?": 6560,
    "casarse.": 21206,
    "Ayud": 24183,
    "Hermanos": 17186,
    "persuadir": 12332,
    "mares.": 44728,
    "celebrando": 19621,
    "interdependiente": 36860,
    "Piensan": 9992,
    "conocis": 28162,
    "gama": 4660,
    "ubicada": 21207,
    "desechable": 31811,
    "impacto,": 12894,
    "biologa.": 5437,
    "besos": 24184,
    "bsicos:": 34282,
    "iluminando": 40872,
    "conciertos": 10294,
    "sentirn": 24185,
    "ocurri:": 31812,
    "sumamente": 4661,
    "botes": 10718,
    "productiva": 14180,
    "Ninguna": 7302,
    "usado,": 24186,
    "imaginarse,": 21634,
    "calamidad": 40983,
    "lamparita": 36861,
    "mandarn,": 48788,
    "irse,": 28538,
    "accidentales": 36862,
    "Wright": 11579,
    "Gaia": 44297,
    "msico,": 29341,
    "pasemos": 13843,
    "coercin": 34283,
    "consentimiento": 9059,
    "entonces?": 8403,
    "Regresar": 29989,
    "recaudamos": 31813,
    "Woody": 28163,
    "Considerando": 32286,
    "cunticos": 40448,
    "vinieron.": 34285,
    "curiosidad,": 9207,
    "presentes.": 16707,
    "primer": 223,
    "con,": 12605,
    "profundidad.": 7303,
    "cruzada.": 32288,
    "Unidas.": 11805,
    "Significa": 3448,
    "Florida.": 9060,
    "sola.": 10474,
    "mesas,": 26741,
    "sustitutos": 23026,
    "oyes": 21208,
    "1982.": 26742,
    "estas:": 29990,
    "Woods,": 36864,
    "apuntar": 8073,
    "priva": 29991,
    "perifricos.": 44298,
    "averiguar": 1413,
    "genero": 44299,
    "Luis": 24187,
    "aceite.": 20385,
    "pastel,": 29992,
    "Starbucks": 18295,
    "limitacin": 12606,
    "catalogado": 29993,
    "Brand.": 44300,
    "blogeando": 47147,
    "interviene": 20386,
    "naranjas": 18934,
    "paramos.": 45902,
    "Kibera.": 34286,
    "auge": 10761,
    "Juliano": 23027,
    "tendencias": 3623,
    "microfinanza": 47930,
    "escena": 2220,
    "controlen": 36865,
    "concibe": 44301,
    "estas.": 11134,
    "cuidado,": 6179,
    "alivia": 45834,
    "Ah.": 44302,
    "Cliente:": 44303,
    "explora": 12895,
    "Pienso,": 25374,
    "analfabetas,": 44304,
    "Vauxhall": 44306,
    "hijo,": 3392,
    "pescador": 24188,
    "proporcionar": 5316,
    "ciberntico,": 36867,
    "Empleamos": 48156,
    "convertirme": 5852,
    "1976": 25375,
    "liberarnos": 22137,
    "atractiva": 14550,
    "antiterrorista": 36748,
    "eliminan": 21210,
    "penetrando": 44307,
    "verdes,": 9671,
    "anular": 29119,
    "Princeton": 16203,
    "aptitudes": 40452,
    "infelices.": 29995,
    "148": 44308,
    "1981.": 36868,
    "David:": 31816,
    "aumentaran": 44309,
    "muertes,": 20387,
    "Thatcher.": 36869,
    "recuerdos": 4141,
    "134": 36870,
    "jven.": 38519,
    "sanar": 15783,
    "escribi:": 10183,
    "adiccin.": 24190,
    "verticalmente": 34288,
    "exhibiciones": 14551,
    "Venga": 40453,
    "bsica:": 48157,
    "fertilizantes,": 20388,
    "entrenador.": 29996,
    "esperaban,": 34289,
    "familiaridad": 29997,
    "emocin.": 11135,
    "huela": 34290,
    "incluido": 12333,
    "actividad": 1042,
    "aerolnea.": 40454,
    "listado": 25326,
    "conduccin": 9672,
    "demostrar.": 25376,
    "tierra": 740,
    "temperatura,": 8925,
    "dirigan": 40455,
    "nmeros\".": 46735,
    "irn": 8290,
    "Chicago,": 7686,
    "caloras,": 40456,
    "lujo.": 16525,
    "frgiles": 13844,
    "clima?": 45557,
    "odiaba.": 29998,
    "acababa": 5226,
    "Gutenberg": 40458,
    "pueblos.": 24191,
    "Rover": 13207,
    "desarrollados": 11358,
    "desaparece,": 14805,
    "amos": 45363,
    "Ice": 36872,
    "rey,": 18296,
    "extraordinaria,": 29999,
    "revisin": 6719,
    "extinguido.": 23169,
    "incorrectamente,": 36754,
    "buen": 505,
    "invencible.": 45569,
    "mantequilla": 26745,
    "rellenos": 43660,
    "haramos": 8291,
    "comprar.": 15915,
    "celebraban": 44312,
    "Central.": 15784,
    "postulado": 31818,
    "Prspera:": 27765,
    "pocas.": 40459,
    "magnfica,": 36873,
    "gozar": 44314,
    "arbitrario": 45580,
    "rebaos": 36874,
    "telegrama": 40460,
    "extraterrestres.": 44315,
    "mencionadas": 40461,
    "Somos,": 36875,
    "Perd": 13949,
    "Disfruten": 32328,
    "cosmologa": 14939,
    "fusionadas": 45583,
    "mostaza.": 44317,
    "Muir,": 44318,
    "configurar": 22139,
    "agendas,": 45586,
    "Sandy.": 32941,
    "vindolo": 40462,
    "divisin": 4148,
    "actos": 4910,
    "ropas,": 44319,
    "licenciatura,": 47108,
    "apasionadas": 31820,
    "detuve,": 44320,
    "otras,": 5270,
    "curva,": 14181,
    "fuere,": 28164,
    "Tarda": 36876,
    "aviso": 20389,
    "esclavitud.": 13923,
    "Henry,": 24192,
    "tributo": 26746,
    "negacin.": 21212,
    "Pregntense": 44321,
    "casual,": 44322,
    "Gandhi.": 17067,
    "india:": 49717,
    "presupuesto,": 14182,
    "priorizar": 16204,
    "paralizar": 40463,
    "\"99": 45597,
    "colinas.": 30000,
    "cogimos": 40464,
    "65.000": 31822,
    "Idol\"": 44202,
    "actuales": 4315,
    "volvindonos": 36877,
    "Jones,": 23030,
    "CH:": 44324,
    "Medioambiental": 44325,
    "habituados": 31823,
    "pone": 1119,
    "Rusia": 6062,
    "replicadores": 40339,
    "campo,": 5271,
    "reconoci": 12897,
    "legtima,": 40465,
    "1860": 44327,
    "yardas": 49094,
    "Pogue:": 45620,
    "sexualmente.": 47150,
    "lmina": 16709,
    "PIB": 3123,
    "atraen": 12062,
    "combinarlos": 36878,
    "Dama": 36879,
    "suicidarse": 37623,
    "romp": 12898,
    "-los": 19623,
    "toma.": 19624,
    "liber": 16624,
    "orgullosa": 9629,
    "vdeo,": 11806,
    "moldeado": 19789,
    "pas,": 1066,
    "\"Estn": 18298,
    "celebramos": 19625,
    "cmics,": 31824,
    "igualdad,": 13209,
    "dictadores": 19790,
    "distinta,": 12335,
    "chelines": 40340,
    "quitaron": 12899,
    "pulso,": 24193,
    "subieron": 10781,
    "surgirn": 31825,
    "Aprendes": 30004,
    "tejidos": 4357,
    "desconcertados": 44104,
    "Argentina,": 14940,
    "negar": 9208,
    "agentes": 3516,
    "magntica": 6593,
    "franceses,": 36881,
    "conejos,": 25659,
    "diferente?": 11136,
    "Silencio": 35490,
    "caracterizar": 44332,
    "EE.UU,": 18440,
    "eso:": 11573,
    "explorador.": 36882,
    "375": 47153,
    "intimidad": 8648,
    "estas?": 28166,
    "vivido.": 28167,
    "cuidado\".": 45657,
    "Gore:": 40469,
    "apego": 15785,
    "ortodoxa.": 44334,
    "perder,": 18299,
    "derivaciones": 34291,
    "pelotn": 30554,
    "sexy.": 16205,
    "Ay": 31826,
    "entonacin": 40470,
    "apelar": 18300,
    "usaran": 16206,
    "Orange": 45111,
    "portada": 5754,
    "ve,": 8308,
    "placentera,": 23031,
    "8:": 44335,
    "Okeechobee": 44336,
    "comprador": 18802,
